{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<s>": 5,
      "</s>": 6,
      "<pad>": 7,
      "!": 8,
      "\"": 9,
      "'": 10,
      ")": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "=": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "\\": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "ä": 80,
      "Ɔ": 81,
      "Ɛ": 82,
      "ƒ": 83,
      "ɔ": 84,
      "ɛ": 85,
      "ʋ": 86,
      "’": 87,
      "…": 88,
      "ℇ": 89,
      "Ↄ": 90,
      "wɔ": 91,
      "yɛ": 92,
      "na": 93,
      "no": 94,
      "bi": 95,
      "yi": 96,
      "so": 97,
      "aa": 98,
      "an": 99,
      "re": 100,
      "ne": 101,
      "si": 102,
      "de": 103,
      "te": 104,
      "ma": 105,
      "ko": 106,
      "mu": 107,
      "hɔ": 108,
      "hyɛ": 109,
      "nso": 110,
      "yina": 111,
      "wɔn": 112,
      "wa": 113,
      "ak": 114,
      "fo": 115,
      "baa": 116,
      "at": 117,
      "ho": 118,
      "gyina": 119,
      "ra": 120,
      "kɔ": 121,
      "pa": 122,
      "ni": 123,
      "be": 124,
      "ye": 125,
      "sa": 126,
      "se": 127,
      "tu": 128,
      "mm": 129,
      "ab": 130,
      "ku": 131,
      "fi": 132,
      "deɛ": 133,
      "baako": 134,
      "en": 135,
      "ro": 136,
      "kyɛ": 137,
      "ah": 138,
      "ri": 139,
      "foɔ": 140,
      "su": 141,
      "ta": 142,
      "dan": 143,
      "Wɔ": 144,
      "ani": 145,
      "bɔ": 146,
      "nsa": 147,
      "gu": 148,
      "do": 149,
      "akyi": 150,
      "rɔ": 151,
      "hw": 152,
      "to": 153,
      "di": 154,
      "ba": 155,
      "dz": 156,
      "Na": 157,
      "fu": 158,
      "po": 159,
      "nom": 160,
      "nipa": 161,
      "am": 162,
      "Mm": 163,
      "sisi": 164,
      "wɔre": 165,
      "we": 166,
      "ree": 167,
      "bo": 168,
      "taa": 169,
      "aho": 170,
      "ata": 171,
      "ebi": 172,
      "nn": 173,
      "anim": 174,
      "rɛ": 175,
      "ran": 176,
      "mmi": 177,
      "ua": 178,
      "kyɛn": 179,
      "tum": 180,
      "bree": 181,
      "nyina": 182,
      "suo": 183,
      "rima": 184,
      "bebree": 185,
      "hwɛ": 186,
      "da": 187,
      "ti": 188,
      "enu": 189,
      "tun": 190,
      "ɛn": 191,
      "nyinaa": 192,
      "ataa": 193,
      "yia": 194,
      "tuntum": 195,
      "ɔre": 196,
      "ki": 197,
      "kɔɔ": 198,
      "dze": 199,
      "fitaa": 200,
      "teɛ": 201,
      "ka": 202,
      "fra": 203,
      "nkyɛn": 204,
      "wo": 205,
      "mo": 206,
      "kɔkɔɔ": 207,
      "wu": 208,
      "ranteɛ": 209,
      "mmienu": 210,
      "yehyɛ": 211,
      "Nnipa": 212,
      "me": 213,
      "ɛna": 214,
      "kye": 215,
      "ad": 216,
      "ako": 217,
      "ya": 218,
      "eɛ": 219,
      "wan": 220,
      "ɛwɔ": 221,
      "Wɔn": 222,
      "kita": 223,
      "ɔn": 224,
      "mma": 225,
      "fam": 226,
      "ha": 227,
      "bea": 228,
      "Ebi": 229,
      "ahyia": 230,
      "pono": 231,
      "ten": 232,
      "hɔn": 233,
      "nam": 234,
      "aame": 235,
      "soro": 236,
      "neɛ": 237,
      "adeɛ": 238,
      "kwan": 239,
      "ɛyɛ": 240,
      "wɔde": 241,
      "ase": 242,
      "ɛse": 243,
      "hyɛn": 244,
      "doɔ": 245,
      "as": 246,
      "ɔhyɛ": 247,
      "nk": 248,
      "abɔ": 249,
      "esi": 250,
      "nnwa": 251,
      "kyi": 252,
      "nan": 253,
      "rɔfo": 254,
      "ɛɛ": 255,
      "ɛre": 256,
      "wuma": 257,
      "hyehyɛ": 258,
      "fa": 259,
      "ane": 260,
      "wi": 261,
      "abo": 262,
      "neɛma": 263,
      "tete": 264,
      "atwa": 265,
      "dua": 266,
      "fufu": 267,
      "le": 268,
      "mpa": 269,
      "ahosuo": 270,
      "kyerɛ": 271,
      "apa": 272,
      "twe": 273,
      "aako": 274,
      "ke": 275,
      "rɔfoɔ": 276,
      "gya": 277,
      "mfi": 278,
      "nto": 279,
      "ano": 280,
      "aka": 281,
      "pi": 282,
      "ɔm": 283,
      "bu": 284,
      "nsuo": 285,
      "Mma": 286,
      "daa": 287,
      "twa": 288,
      "mmaa": 289,
      "Maame": 290,
      "kaa": 291,
      "aku": 292,
      "ara": 293,
      "Baako": 294,
      "binom": 295,
      "sɛ": 296,
      "nneɛma": 297,
      "aba": 298,
      "tse": 299,
      "ban": 300,
      "gyinagyina": 301,
      "Mmaa": 302,
      "kura": 303,
      "mmarima": 304,
      "ayɛ": 305,
      "du": 306,
      "wadaa": 307,
      "ataade": 308,
      "kɛse": 309,
      "ɔfra": 310,
      "ar": 311,
      "ntoma": 312,
      "yewa": 313,
      "lo": 314,
      "ato": 315,
      "sra": 316,
      "yin": 317,
      "Nku": 318,
      "die": 319,
      "ag": 320,
      "ɔde": 321,
      "nko": 322,
      "akokɔ": 323,
      "kor": 324,
      "nnipa": 325,
      "san": 326,
      "ahyehyɛ": 327,
      "asi": 328,
      "ahyɛ": 329,
      "beaeɛ": 330,
      "ap": 331,
      "mp": 332,
      "Nk": 333,
      "aban": 334,
      "ekyi": 335,
      "ɔyɛ": 336,
      "dzi": 337,
      "ahodoɔ": 338,
      "fɛ": 339,
      "adwuma": 340,
      "nku": 341,
      "eranteɛ": 342,
      "mfo": 343,
      "agu": 344,
      "kɛseɛ": 345,
      "kɔn": 346,
      "tɔ": 347,
      "wura": 348,
      "nu": 349,
      "sradeɛ": 350,
      "ɛbi": 351,
      "li": 352,
      "fufuo": 353,
      "ade": 354,
      "ɛne": 355,
      "ru": 356,
      "baawa": 357,
      "akye": 358,
      "Mmarima": 359,
      "dwa": 360,
      "akonnwa": 361,
      "tenten": 362,
      "bl": 363,
      "nta": 364,
      "nin": 365,
      "Papa": 366,
      "kuta": 367,
      "Bi": 368,
      "beranteɛ": 369,
      "ue": 370,
      "ɛdan": 371,
      "wɔdze": 372,
      "ekyir": 373,
      "ama": 374,
      "Ɔbaa": 375,
      "barima": 376,
      "ea": 377,
      "hyia": 378,
      "afi": 379,
      "ɔmo": 380,
      "nsam": 381,
      "dɔm": 382,
      "tɔn": 383,
      "ahwe": 384,
      "atadeɛ": 385,
      "asa": 386,
      "mi": 387,
      "ɛhyɛ": 388,
      "paku": 389,
      "akɔ": 390,
      "tena": 391,
      "nua": 392,
      "dɛ": 393,
      "ɛnsa": 394,
      "bibi": 395,
      "maame": 396,
      "sɛn": 397,
      "kasa": 398,
      "nnua": 399,
      "ɛnna": 400,
      "ahaban": 401,
      "pii": 402,
      "nyi": 403,
      "ɛkyɛ": 404,
      "Nkurɔfoɔ": 405,
      "Abo": 406,
      "sia": 407,
      "ataadeɛ": 408,
      "pe": 409,
      "baabi": 410,
      "sere": 411,
      "ɔbaa": 412,
      "egyina": 413,
      "mono": 414,
      "pakuo": 415,
      "ɛte": 416,
      "wɔhyɛ": 417,
      "dwuma": 418,
      "aso": 419,
      "mmiɛnsa": 420,
      "boa": 421,
      "hɔnom": 422,
      "ren": 423,
      "papa": 424,
      "atade": 425,
      "Nko": 426,
      "rehwɛ": 427,
      "Mmeranteɛ": 428,
      "sua": 429,
      "he": 430,
      "hwi": 431,
      "adze": 432,
      "ntaa": 433,
      "ahwehwɛ": 434,
      "bobɔ": 435,
      "atar": 436,
      "anea": 437,
      "kete": 438,
      "Ebinom": 439,
      "able": 440,
      "Mmɔfra": 441,
      "obi": 442,
      "wom": 443,
      "enyi": 444,
      "row": 445,
      "akyire": 446,
      "Ab": 447,
      "ɔte": 448,
      "ago": 449,
      "mba": 450,
      "tene": 451,
      "wɔrehwɛ": 452,
      "adu": 453,
      "em": 454,
      "Ɛbi": 455,
      "raa": 456,
      "hwe": 457,
      "Ɛdan": 458,
      "asɔ": 459,
      "kuu": 460,
      "blue": 461,
      "ge": 462,
      "man": 463,
      "ataare": 464,
      "mmo": 465,
      "koto": 466,
      "wɔwɔ": 467,
      "kuo": 468,
      "gye": 469,
      "nnu": 470,
      "redi": 471,
      "gugu": 472,
      "duku": 473,
      "nsu": 474,
      "twerɛ": 475,
      "akata": 476,
      "wɔreyɛ": 477,
      "ebinom": 478,
      "tsena": 479,
      "Nnua": 480,
      "nipakuo": 481,
      "mmɔfra": 482,
      "kyɛw": 483,
      "pan": 484,
      "hu": 485,
      "Aberanteɛ": 486,
      "rankaa": 487,
      "Dan": 488,
      "sɔ": 489,
      "Ni": 490,
      "eɛnsa": 491,
      "fɛɛ": 492,
      "mfimfi": 493,
      "afa": 494,
      "ɔnkɔ": 495,
      "akokɔsradeɛ": 496,
      "table": 497,
      "niwa": 498,
      "gua": 499,
      "fufuw": 500,
      "mpaboa": 501,
      "Binom": 502,
      "nkonnwa": 503,
      "kak": 504,
      "sen": 505,
      "rebɔ": 506,
      "car": 507,
      "Obi": 508,
      "esisi": 509,
      "iɛ": 510,
      "nnan": 511,
      "rataa": 512,
      "mmeɛnsa": 513,
      "ebien": 514,
      "Po": 515,
      "esie": 516,
      "bɛ": 517,
      "dodoɔ": 518,
      "lisi": 519,
      "nwura": 520,
      "hi": 521,
      "saa": 522,
      "co": 523,
      "frankaa": 524,
      "ahwehwɛniwa": 525,
      "baayewa": 526,
      "mmɔ": 527,
      "ɛde": 528,
      "sk": 529,
      "Wɔde": 530,
      "hwiren": 531,
      "tsi": 532,
      "resa": 533,
      "Ko": 534,
      "atwe": 535,
      "anin": 536,
      "tiri": 537,
      "pɔnkɔ": 538,
      "afidie": 539,
      "Aba": 540,
      "Nnipakuo": 541,
      "reyɛ": 542,
      "twene": 543,
      "yie": 544,
      "Aborɔfo": 545,
      "wɔgyina": 546,
      "roni": 547,
      "tam": 548,
      "mfonin": 549,
      "ɛpono": 550,
      "aduane": 551,
      "la": 552,
      "ɛsi": 553,
      "nkwadaa": 554,
      "ɛhyɛn": 555,
      "fɛɛfɛ": 556,
      "pon": 557,
      "twi": 558,
      "Nkwadaa": 559,
      "llo": 560,
      "didi": 561,
      "afu": 562,
      "wɔte": 563,
      "Ba": 564,
      "fie": 565,
      "adaka": 566,
      "apagya": 567,
      "ɔɔre": 568,
      "wiem": 569,
      "enyim": 570,
      "egu": 571,
      "Ɔbaako": 572,
      "akɛse": 573,
      "Ɔhyɛ": 574,
      "Mmi": 575,
      "Mmo": 576,
      "Ɛna": 577,
      "wɔahyehyɛ": 578,
      "kan": 579,
      "pɔ": 580,
      "kama": 581,
      "deda": 582,
      "asɛ": 583,
      "nim": 584,
      "ɛnt": 585,
      "beebi": 586,
      "ente": 587,
      "pɛ": 588,
      "atu": 589,
      "abobɔ": 590,
      "ɛda": 591,
      "mask": 592,
      "mfimfini": 593,
      "abi": 594,
      "Bea": 595,
      "af": 596,
      "sor": 597,
      "ɔrehwɛ": 598,
      "ahyi": 599,
      "Nipa": 600,
      "kakra": 601,
      "go": 602,
      "ɔwɔ": 603,
      "atare": 604,
      "akyerɛ": 605,
      "yɛde": 606,
      "abu": 607,
      "fidie": 608,
      "polisi": 609,
      "agye": 610,
      "wɔyɛ": 611,
      "Barima": 612,
      "Mmranteɛ": 613,
      "abɔfra": 614,
      "rs": 615,
      "ɛnam": 616,
      "dɔ": 617,
      "kyɛnse": 618,
      "ll": 619,
      "tsir": 620,
      "nose": 621,
      "ve": 622,
      "rekɔ": 623,
      "bɔfra": 624,
      "yɛn": 625,
      "agorɔ": 626,
      "nwa": 627,
      "paa": 628,
      "panin": 629,
      "wea": 630,
      "nkum": 631,
      "ahoma": 632,
      "akyekye": 633,
      "Kaa": 634,
      "nke": 635,
      "gy": 636,
      "ɛntɛn": 637,
      "biri": 638,
      "sukuu": 639,
      "ahorow": 640,
      "adan": 641,
      "Mmienu": 642,
      "nenam": 643,
      "hone": 644,
      "wɔredi": 645,
      "Abranteɛ": 646,
      "kit": 647,
      "kente": 648,
      "nkɔ": 649,
      "niiɛ": 650,
      "Ɛhyɛn": 651,
      "ame": 652,
      "animfoɔ": 653,
      "nhyɛ": 654,
      "naa": 655,
      "retwa": 656,
      "mmeranteɛ": 657,
      "ahyiam": 658,
      "ɛso": 659,
      "esia": 660,
      "nkurɔfoɔ": 661,
      "besia": 662,
      "bibifoɔ": 663,
      "Aman": 664,
      "aberanteɛ": 665,
      "fɛfɛɛfɛ": 666,
      "Car": 667,
      "bɔɔ": 668,
      "Nsuo": 669,
      "nyin": 670,
      "tuo": 671,
      "dwumayɛ": 672,
      "wɔrebɔ": 673,
      "tsen": 674,
      "Ne": 675,
      "benkum": 676,
      "ahabanmono": 677,
      "maa": 678,
      "phone": 679,
      "ketewa": 680,
      "wɔhyehyɛ": 681,
      "kuro": 682,
      "fura": 683,
      "Abaayewa": 684,
      "lɔɔre": 685,
      "Nkurɔfo": 686,
      "baasa": 687,
      "aman": 688,
      "nifa": 689,
      "abɔn": 690,
      "aboa": 691,
      "asiesie": 692,
      "in": 693,
      "fofo": 694,
      "mme": 695,
      "top": 696,
      "biribi": 697,
      "Bo": 698,
      "Hɔn": 699,
      "Nyi": 700,
      "asisi": 701,
      "nhwiren": 702,
      "Nkonnwa": 703,
      "ɔso": 704,
      "anwea": 705,
      "tɛ": 706,
      "koro": 707,
      "firi": 708,
      "moto": 709,
      "bibire": 710,
      "atwerɛ": 711,
      "wɛ": 712,
      "ɔbaako": 713,
      "wɔnam": 714,
      "reen": 715,
      "baage": 716,
      "kyerɛkyerɛ": 717,
      "nea": 718,
      "mpo": 719,
      "ɔgyina": 720,
      "wɔro": 721,
      "nna": 722,
      "bebe": 723,
      "kiti": 724,
      "woe": 725,
      "hwene": 726,
      "llow": 727,
      "akɛseɛ": 728,
      "Adan": 729,
      "ndua": 730,
      "ɛbɔ": 731,
      "resere": 732,
      "krataa": 733,
      "pra": 734,
      "mmabaawa": 735,
      "sɛm": 736,
      "ntaade": 737,
      "Ababaawa": 738,
      "Ɔmo": 739,
      "Nyimpa": 740,
      "nsia": 741,
      "ɛgyina": 742,
      "dadeɛ": 743,
      "woma": 744,
      "Kor": 745,
      "yellow": 746,
      "aborɔfo": 747,
      "Su": 748,
      "aya": 749,
      "kɛntɛn": 750,
      "wogyina": 751,
      "bɛyɛ": 752,
      "ati": 753,
      "ronin": 754,
      "santene": 755,
      "nyimpa": 756,
      "beberee": 757,
      "akwadaa": 758,
      "bag": 759,
      "aptop": 760,
      "Abɔfra": 761,
      "dzɛ": 762,
      "nnum": 763,
      "Pono": 764,
      "abien": 765,
      "akyekyere": 766,
      "ɔno": 767,
      "ɔdze": 768,
      "Nneɛma": 769,
      "green": 770,
      "mpanimfoɔ": 771,
      "ɛmu": 772,
      "waa": 773,
      "ter": 774,
      "Ak": 775,
      "ɔma": 776,
      "kodoɔ": 777,
      "bɔtɔ": 778,
      "panyin": 779,
      "polisifoɔ": 780,
      "Amanfoɔ": 781,
      "ng": 782,
      "ɛnso": 783,
      "saw": 784,
      "agyina": 785,
      "tan": 786,
      "aki": 787,
      "dade": 788,
      "Mmaayewa": 789,
      "abe": 790,
      "fɔm": 791,
      "osi": 792,
      "hɛn": 793,
      "ɔɔ": 794,
      "Nnipadɔm": 795,
      "ɛɛma": 796,
      "Ako": 797,
      "ee": 798,
      "on": 799,
      "mua": 800,
      "kyiniiɛ": 801,
      "ntaadeɛ": 802,
      "ɛtete": 803,
      "asosɔ": 804,
      "Mmofra": 805,
      "Bu": 806,
      "Nwura": 807,
      "tee": 808,
      "nson": 809,
      "boo": 810,
      "ce": 811,
      "mmono": 812,
      "cle": 813,
      "wɔaka": 814,
      "Adwumayɛ": 815,
      "hyi": 816,
      "enyin": 817,
      "akyir": 818,
      "apata": 819,
      "sensɛn": 820,
      "frɛ": 821,
      "sie": 822,
      "pia": 823,
      "sraa": 824,
      "tewa": 825,
      "dwe": 826,
      "el": 827,
      "etwa": 828,
      "ir": 829,
      "tra": 830,
      "ahyɛnso": 831,
      "nno": 832,
      "whe": 833,
      "akita": 834,
      "cy": 835,
      "ogyina": 836,
      "soɔ": 837,
      "fira": 838,
      "mpan": 839,
      "ayi": 840,
      "bia": 841,
      "toma": 842,
      "abɔnten": 843,
      "dzɛmba": 844,
      "emu": 845,
      "kanea": 846,
      "benyin": 847,
      "afiri": 848,
      "Hyɛn": 849,
      "hye": 850,
      "mfidie": 851,
      "Ku": 852,
      "Ɔde": 853,
      "Wɔre": 854,
      "ck": 855,
      "egya": 856,
      "okita": 857,
      "ɛgu": 858,
      "wɔtɔn": 859,
      "Wɔhyɛ": 860,
      "nkɔmmɔ": 861,
      "Mfo": 862,
      "al": 863,
      "akwan": 864,
      "ket": 865,
      "wɔtete": 866,
      "cycle": 867,
      "anan": 868,
      "nwi": 869,
      "um": 870,
      "yaa": 871,
      "nkyɛnse": 872,
      "mfoni": 873,
      "dwam": 874,
      "ntam": 875,
      "ntadeɛ": 876,
      "Beaeɛ": 877,
      "Nhwiren": 878,
      "nkanea": 879,
      "Maamefoɔ": 880,
      "ɔbarima": 881,
      "sini": 882,
      "ridzi": 883,
      "buroni": 884,
      "hwehwɛ": 885,
      "adi": 886,
      "atenten": 887,
      "nwoma": 888,
      "ɛrekɔ": 889,
      "akura": 890,
      "dɛm": 891,
      "Nnu": 892,
      "lɔre": 893,
      "wen": 894,
      "foforɔ": 895,
      "kora": 896,
      "pagya": 897,
      "ɛɛfo": 898,
      "ebaasa": 899,
      "ɛho": 900,
      "rofoɔ": 901,
      "besiafo": 902,
      "ei": 903,
      "kwa": 904,
      "noa": 905,
      "rekasa": 906,
      "ɛrehwɛ": 907,
      "abammono": 908,
      "Gha": 909,
      "ate": 910,
      "laa": 911,
      "soso": 912,
      "dadze": 913,
      "ruwa": 914,
      "hel": 915,
      "mmerɛ": 916,
      "ur": 917,
      "ɔdan": 918,
      "abranteɛ": 919,
      "Wɔyɛ": 920,
      "wowɔ": 921,
      "kitakita": 922,
      "Be": 923,
      "abibifoɔ": 924,
      "kɛ": 925,
      "laptop": 926,
      "ndzɛmba": 927,
      "reba": 928,
      "bokiti": 929,
      "abofra": 930,
      "Mmabaawa": 931,
      "dziban": 932,
      "Ghana": 933,
      "Nsu": 934,
      "abaayewa": 935,
      "las": 936,
      "ahabammono": 937,
      "nkrataa": 938,
      "keteke": 939,
      "mmofra": 940,
      "Akwadaa": 941,
      "rakura": 942,
      "st": 943,
      "homa": 944,
      "kurakura": 945,
      "Wɔahyehyɛ": 946,
      "bofra": 947,
      "adua": 948,
      "wia": 949,
      "nketewa": 950,
      "brow": 951,
      "ɛtwa": 952,
      "noho": 953,
      "Nkrɔfoɔ": 954,
      "wiemhyɛn": 955,
      "bɛn": 956,
      "ɛsisi": 957,
      "mpoano": 958,
      "ahyɛnsodeɛ": 959,
      "wheel": 960,
      "tare": 961,
      "gyafoɔ": 962,
      "mfimfin": 963,
      "Akonnwa": 964,
      "Abu": 965,
      "cha": 966,
      "ehyia": 967,
      "Ɔbarima": 968,
      "ɛkyi": 969,
      "rekyerɛ": 970,
      "abue": 971,
      "brown": 972,
      "sika": 973,
      "amo": 974,
      "Baa": 975,
      "foro": 976,
      "funu": 977,
      "Mmayewa": 978,
      "Nkorɔfoɔ": 979,
      "afadeɛ": 980,
      "Nkurɔfokuo": 981,
      "abaa": 982,
      "daka": 983,
      "ɔpono": 984,
      "wɔahyia": 985,
      "korɔ": 986,
      "akonwa": 987,
      "lowe": 988,
      "atoto": 989,
      "mienu": 990,
      "resabea": 991,
      "kyerɛkyerɛni": 992,
      "faako": 993,
      "wɔatwerɛ": 994,
      "wabɔ": 995,
      "wɔrekɔ": 996,
      "Nipakuo": 997,
      "Adwumayɛfoɔ": 998,
      "ɛma": 999,
      "wɔkita": 1000,
      "famu": 1001,
      "abansoro": 1002,
      "Mmea": 1003,
      "ɛrebɔ": 1004,
      "ntar": 1005,
      "miiɛ": 1006,
      "didipono": 1007,
      "Wi": 1008,
      "bra": 1009,
      "ɛpo": 1010,
      "biara": 1011,
      "aseɛ": 1012,
      "ntama": 1013,
      "serew": 1014,
      "enyiwa": 1015,
      "Aso": 1016,
      "nsɛm": 1017,
      "wl": 1018,
      "ɔbɔ": 1019,
      "akyiri": 1020,
      "asɔre": 1021,
      "ababaawa": 1022,
      "edwuma": 1023,
      "ɛhyehyɛ": 1024,
      "tie": 1025,
      "Nkorɔfo": 1026,
      "kyɛnsee": 1027,
      "ves": 1028,
      "Dua": 1029,
      "ahyɛn": 1030,
      "ɛhyia": 1031,
      "rokɔ": 1032,
      "rika": 1033,
      "obiara": 1034,
      "whi": 1035,
      "Ɛpono": 1036,
      "wɔfrɛ": 1037,
      "resi": 1038,
      "den": 1039,
      "rante": 1040,
      "adwumayɛ": 1041,
      "Abofra": 1042,
      "Saa": 1043,
      "pata": 1044,
      "mmea": 1045,
      "ɔrebɔ": 1046,
      "asraa": 1047,
      "amena": 1048,
      "akwanhyia": 1049,
      "Akwan": 1050,
      "Ahyɛn": 1051,
      "ene": 1052,
      "yɔ": 1053,
      "bol": 1054,
      "met": 1055,
      "sensan": 1056,
      "bɔɔlo": 1057,
      "nnoɔma": 1058,
      "ɔne": 1059,
      "tor": 1060,
      "Nkanea": 1061,
      "Polisi": 1062,
      "kamakama": 1063,
      "asɛm": 1064,
      "chair": 1065,
      "Kanea": 1066,
      "Wo": 1067,
      "es": 1068,
      "wɔm": 1069,
      "wɔtsena": 1070,
      "kuruwa": 1071,
      "ball": 1072,
      "asen": 1073,
      "mpu": 1074,
      "rt": 1075,
      "Ɛbinom": 1076,
      "ɔdi": 1077,
      "horo": 1078,
      "benyi": 1079,
      "ahye": 1080,
      "ahwɛ": 1081,
      "ɔreyɛ": 1082,
      "asene": 1083,
      "nohoa": 1084,
      "om": 1085,
      "ɔkita": 1086,
      "refoɔ": 1087,
      "fon": 1088,
      "rahyɛ": 1089,
      "abɛɛfo": 1090,
      "kube": 1091,
      "colo": 1092,
      "helmet": 1093,
      "Ade": 1094,
      "Aban": 1095,
      "Do": 1096,
      "Deɛ": 1097,
      "efu": 1098,
      "glo": 1099,
      "ɛhɔ": 1100,
      "ɛhwɛ": 1101,
      "rɔba": 1102,
      "tow": 1103,
      "akasa": 1104,
      "bue": 1105,
      "cars": 1106,
      "Cars": 1107,
      "kurom": 1108,
      "Mfonin": 1109,
      "Apolisifoɔ": 1110,
      "ol": 1111,
      "ɛsoro": 1112,
      "nsamu": 1113,
      "butu": 1114,
      "amanfoɔ": 1115,
      "Sukuu": 1116,
      "lowers": 1117,
      "Abibifoɔ": 1118,
      "edi": 1119,
      "fe": 1120,
      "nka": 1121,
      "tutu": 1122,
      "ɔyɛkyerɛ": 1123,
      "mic": 1124,
      "atene": 1125,
      "enim": 1126,
      "kata": 1127,
      "nti": 1128,
      "vi": 1129,
      "ɔkuta": 1130,
      "wɔato": 1131,
      "tire": 1132,
      "ɛredi": 1133,
      "kyerɛw": 1134,
      "blu": 1135,
      "ataareɛ": 1136,
      "boframba": 1137,
      "atena": 1138,
      "muadeɛ": 1139,
      "nante": 1140,
      "akuta": 1141,
      "duane": 1142,
      "wuraba": 1143,
      "line": 1144,
      "Asraa": 1145,
      "Ban": 1146,
      "Mp": 1147,
      "ntum": 1148,
      "trɔ": 1149,
      "wɔayɛ": 1150,
      "wɔahyɛ": 1151,
      "fom": 1152,
      "nnwom": 1153,
      "ɔrekasa": 1154,
      "ard": 1155,
      "prama": 1156,
      "lass": 1157,
      "Besia": 1158,
      "Lɔɔre": 1159,
      "bre": 1160,
      "egua": 1161,
      "tro": 1162,
      "ɔkura": 1163,
      "rehyɛ": 1164,
      "rosan": 1165,
      "dza": 1166,
      "wɔresa": 1167,
      "dware": 1168,
      "hyiren": 1169,
      "Table": 1170,
      "cket": 1171,
      "efi": 1172,
      "ɛbinom": 1173,
      "wɔatwa": 1174,
      "anya": 1175,
      "ake": 1176,
      "raman": 1177,
      "ber": 1178,
      "wene": 1179,
      "bowl": 1180,
      "banku": 1181,
      "nnuane": 1182,
      "llon": 1183,
      "Ndua": 1184,
      "bronin": 1185,
      "ukuu": 1186,
      "wɔabɔ": 1187,
      "red": 1188,
      "Wɔhyehyɛ": 1189,
      "dodo": 1190,
      "rɔsan": 1191,
      "mmaayewa": 1192,
      "apegya": 1193,
      "nnadeɛ": 1194,
      "edziban": 1195,
      "sane": 1196,
      "ɛt": 1197,
      "wahyɛ": 1198,
      "kut": 1199,
      "asaw": 1200,
      "asase": 1201,
      "coat": 1202,
      "Aya": 1203,
      "anaa": 1204,
      "nyɛ": 1205,
      "ngua": 1206,
      "ɔba": 1207,
      "ɛrima": 1208,
      "ɛɛse": 1209,
      "anum": 1210,
      "abɛ": 1211,
      "Nkrɔfo": 1212,
      "hene": 1213,
      "asɛe": 1214,
      "cre": 1215,
      "chi": 1216,
      "ekuta": 1217,
      "pl": 1218,
      "ɔtɔn": 1219,
      "ahu": 1220,
      "ahah": 1221,
      "wɔresaw": 1222,
      "ahosu": 1223,
      "woridzi": 1224,
      "twere": 1225,
      "bla": 1226,
      "ahweneɛ": 1227,
      "kitsa": 1228,
      "allon": 1229,
      "dwom": 1230,
      "anyi": 1231,
      "waraa": 1232,
      "atɔ": 1233,
      "roɔ": 1234,
      "tae": 1235,
      "board": 1236,
      "ntade": 1237,
      "Abrɔfo": 1238,
      "ayaresabea": 1239,
      "kɛtɛ": 1240,
      "kutakuta": 1241,
      "dam": 1242,
      "oran": 1243,
      "atɛkyɛ": 1244,
      "ramo": 1245,
      "wɔresi": 1246,
      "atuntum": 1247,
      "gyaa": 1248,
      "motor": 1249,
      "asraafoɔ": 1250,
      "So": 1251,
      "cu": 1252,
      "wɔɔ": 1253,
      "tere": 1254,
      "srade": 1255,
      "tɔɔ": 1256,
      "gloves": 1257,
      "orange": 1258,
      "broni": 1259,
      "ctor": 1260,
      "glass": 1261,
      "ɔda": 1262,
      "ɛkwan": 1263,
      "bepɔ": 1264,
      "nkonwa": 1265,
      "akɔkɔɔ": 1266,
      "Kodoɔ": 1267,
      "Dodoɔ": 1268,
      "Adeɛ": 1269,
      "ehu": 1270,
      "gh": 1271,
      "mbaa": 1272,
      "nhoma": 1273,
      "ɔka": 1274,
      "wɔtena": 1275,
      "sol": 1276,
      "sofi": 1277,
      "akan": 1278,
      "banyin": 1279,
      "twerɛdua": 1280,
      "nye": 1281,
      "srɛ": 1282,
      "wɔa": 1283,
      "reɛ": 1284,
      "atakata": 1285,
      "kuw": 1286,
      "rɛn": 1287,
      "nkurɔfo": 1288,
      "redidi": 1289,
      "Buroni": 1290,
      "mpanyin": 1291,
      "black": 1292,
      "Aduane": 1293,
      "TV": 1294,
      "ete": 1295,
      "ekita": 1296,
      "hɛ": 1297,
      "ɔto": 1298,
      "ɛsɛ": 1299,
      "and": 1300,
      "rɔdeɛ": 1301,
      "ɔrekɔ": 1302,
      "ɔmɔ": 1303,
      "kaar": 1304,
      "afura": 1305,
      "Nipadɔm": 1306,
      "teebol": 1307,
      "nkyɛnsee": 1308,
      "Nni": 1309,
      "et": 1310,
      "ks": 1311,
      "kya": 1312,
      "res": 1313,
      "pae": 1314,
      "sumiiɛ": 1315,
      "bammɔ": 1316,
      "wɔretwa": 1317,
      "ahoroɔ": 1318,
      "asaa": 1319,
      "num": 1320,
      "afadze": 1321,
      "Wiem": 1322,
      "Abaa": 1323,
      "Dɔm": 1324,
      "Kyi": 1325,
      "Mbaa": 1326,
      "Nea": 1327,
      "gi": 1328,
      "Ɛdɔm": 1329,
      "ɛfam": 1330,
      "annua": 1331,
      "kota": 1332,
      "sesa": 1333,
      "ensa": 1334,
      "akoto": 1335,
      "apampa": 1336,
      "nkorɔfo": 1337,
      "ruma": 1338,
      "pakuw": 1339,
      "bibifo": 1340,
      "bibini": 1341,
      "agor": 1342,
      "adwumayɛfoɔ": 1343,
      "Ntoma": 1344,
      "Oburoni": 1345,
      "agya": 1346,
      "mbɔ": 1347,
      "nsensan": 1348,
      "pane": 1349,
      "yo": 1350,
      "wɔgyinagyina": 1351,
      "bicycle": 1352,
      "koo": 1353,
      "abrɔfo": 1354,
      "Wɔdze": 1355,
      "ɔretɔn": 1356,
      "ɔresere": 1357,
      "koraa": 1358,
      "mmoa": 1359,
      "abere": 1360,
      "micro": 1361,
      "ght": 1362,
      "solar": 1363,
      "panel": 1364,
      "Asa": 1365,
      "haban": 1366,
      "lag": 1367,
      "nee": 1368,
      "nensa": 1369,
      "hohoro": 1370,
      "rimaa": 1371,
      "Wɔkita": 1372,
      "ahofa": 1373,
      "ɛreyɛ": 1374,
      "dum": 1375,
      "pepa": 1376,
      "agoprama": 1377,
      "akyerɛw": 1378,
      "dɔɔso": 1379,
      "sraani": 1380,
      "Afidie": 1381,
      "ch": 1382,
      "efie": 1383,
      "mbesiafo": 1384,
      "nt": 1385,
      "nnipakuo": 1386,
      "use": 1387,
      "wɔasiesie": 1388,
      "enti": 1389,
      "ron": 1390,
      "badwam": 1391,
      "ɛretwa": 1392,
      "keka": 1393,
      "banbɔ": 1394,
      "mpanin": 1395,
      "suafoɔ": 1396,
      "nnuaba": 1397,
      "akyekyer": 1398,
      "amera": 1399,
      "tsentsen": 1400,
      "dadesɛn": 1401,
      "chine": 1402,
      "Af": 1403,
      "Asra": 1404,
      "Nn": 1405,
      "Yɛ": 1406,
      "flowers": 1407,
      "sh": 1408,
      "sta": 1409,
      "retu": 1410,
      "yinam": 1411,
      "akra": 1412,
      "bebi": 1413,
      "kua": 1414,
      "mmirika": 1415,
      "beae": 1416,
      "akuo": 1417,
      "kasamu": 1418,
      "Baabi": 1419,
      "Mbesiafo": 1420,
      "gyin": 1421,
      "gallon": 1422,
      "ntwene": 1423,
      "Ɔdan": 1424,
      "Ɛyɛ": 1425,
      "ref": 1426,
      "retwi": 1427,
      "siesie": 1428,
      "see": 1429,
      "ahwen": 1430,
      "kyen": 1431,
      "ɔden": 1432,
      "agugu": 1433,
      "dwadi": 1434,
      "maamefoɔ": 1435,
      "pem": 1436,
      "apagyapagya": 1437,
      "atareɛ": 1438,
      "white": 1439,
      "Akwantu": 1440,
      "colour": 1441,
      "Asraafoɔ": 1442,
      "Frankaa": 1443,
      "Lɔre": 1444,
      "awe": 1445,
      "awo": 1446,
      "nhyiren": 1447,
      "ɔnam": 1448,
      "wɔso": 1449,
      "wɔdi": 1450,
      "reto": 1451,
      "akatakata": 1452,
      "toa": 1453,
      "toes": 1454,
      "kyere": 1455,
      "abayewa": 1456,
      "duukuu": 1457,
      "nkorɔfoɔ": 1458,
      "ver": 1459,
      "gyata": 1460,
      "retwam": 1461,
      "bebiree": 1462,
      "apolisifoɔ": 1463,
      "bua": 1464,
      "bɛɛma": 1465,
      "ekura": 1466,
      "ia": 1467,
      "kyia": 1468,
      "okura": 1469,
      "pla": 1470,
      "gyinabea": 1471,
      "dada": 1472,
      "asɛn": 1473,
      "pink": 1474,
      "Mmoa": 1475,
      "bɔɔl": 1476,
      "Ago": 1477,
      "Benyin": 1478,
      "Dwa": 1479,
      "Emu": 1480,
      "Gy": 1481,
      "Si": 1482,
      "egyinagyina": 1483,
      "mfu": 1484,
      "tw": 1485,
      "ɛnim": 1486,
      "wɔhɔ": 1487,
      "sodeɛ": 1488,
      "atwi": 1489,
      "mmranteɛ": 1490,
      "ahata": 1491,
      "wɔredzi": 1492,
      "wɔretɔn": 1493,
      "tumtum": 1494,
      "ɛdeda": 1495,
      "Bokiti": 1496,
      "dadepɔnkɔ": 1497,
      "trouse": 1498,
      "Laptop": 1499,
      "Mo": 1500,
      "Mpa": 1501,
      "ena": 1502,
      "etuo": 1503,
      "gri": 1504,
      "mfoɔ": 1505,
      "ɛm": 1506,
      "ɛtam": 1507,
      "ango": 1508,
      "neaba": 1509,
      "sing": 1510,
      "atsen": 1511,
      "kutu": 1512,
      "sum": 1513,
      "tar": 1514,
      "Wɔte": 1515,
      "basa": 1516,
      "boɔ": 1517,
      "ɔredi": 1518,
      "ɔrekyerɛ": 1519,
      "let": 1520,
      "Nkurofoɔ": 1521,
      "gyeene": 1522,
      "con": 1523,
      "resaw": 1524,
      "sukuufoɔ": 1525,
      "esiafo": 1526,
      "Bebree": 1527,
      "Nnipakuw": 1528,
      "Wiemhyɛn": 1529,
      "ana": 1530,
      "hy": 1531,
      "Ɔkyerɛkyerɛni": 1532,
      "ɔsan": 1533,
      "ɛkoto": 1534,
      "poma": 1535,
      "wɔredidi": 1536,
      "adwa": 1537,
      "akokɔsrade": 1538,
      "pet": 1539,
      "kakraa": 1540,
      "woehyia": 1541,
      "benyinfo": 1542,
      "benyimfo": 1543,
      "Abansoro": 1544,
      "akasamu": 1545,
      "cup": 1546,
      "Abe": 1547,
      "ebu": 1548,
      "ndze": 1549,
      "nhwi": 1550,
      "odi": 1551,
      "raka": 1552,
      "ɛbobɔ": 1553,
      "yɛahyehyɛ": 1554,
      "redzi": 1555,
      "nika": 1556,
      "yere": 1557,
      "serɛ": 1558,
      "fin": 1559,
      "hwen": 1560,
      "hwea": 1561,
      "Mme": 1562,
      "wɔretu": 1563,
      "mmayewa": 1564,
      "ntoosi": 1565,
      "agudeɛ": 1566,
      "Mmorɔfo": 1567,
      "abɔntene": 1568,
      "microphone": 1569,
      "egugu": 1570,
      "sono": 1571,
      "ankaa": 1572,
      "repia": 1573,
      "mako": 1574,
      "waka": 1575,
      "wahyehyɛ": 1576,
      "rofo": 1577,
      "tadeɛ": 1578,
      "dzen": 1579,
      "wɔresua": 1580,
      "ɔretwa": 1581,
      "wokita": 1582,
      "tenkete": 1583,
      "kyiri": 1584,
      "ɛresere": 1585,
      "nsuom": 1586,
      "nnipadɔm": 1587,
      "siafo": 1588,
      "nnuro": 1589,
      "twerɛpono": 1590,
      "Obiara": 1591,
      "nketenkete": 1592,
      "ayiri": 1593,
      "efuw": 1594,
      "apampam": 1595,
      "Aha": 1596,
      "Mboframba": 1597,
      "ca": 1598,
      "etu": 1599,
      "edua": 1600,
      "flag": 1601,
      "nte": 1602,
      "nya": 1603,
      "shi": 1604,
      "Ɔbea": 1605,
      "ɔri": 1606,
      "ɔtɔ": 1607,
      "ankasa": 1608,
      "retɔ": 1609,
      "papaa": 1610,
      "kun": 1611,
      "wɔreto": 1612,
      "ahoɔden": 1613,
      "enum": 1614,
      "ɔnye": 1615,
      "ɛresa": 1616,
      "mfin": 1617,
      "nkoto": 1618,
      "santen": 1619,
      "dɔmpem": 1620,
      "ɛkyɛw": 1621,
      "nwuram": 1622,
      "him": 1623,
      "mfonini": 1624,
      "mputer": 1625,
      "atuntumfoɔ": 1626,
      "gyaade": 1627,
      "gal": 1628,
      "kro": 1629,
      "nkita": 1630,
      "nsɛn": 1631,
      "wɔtwe": 1632,
      "yimfo": 1633,
      "soa": 1634,
      "anyinam": 1635,
      "reka": 1636,
      "wama": 1637,
      "baanu": 1638,
      "tunu": 1639,
      "ɛnkyɛn": 1640,
      "wim": 1641,
      "agua": 1642,
      "tirinwi": 1643,
      "reserew": 1644,
      "Kube": 1645,
      "Asogyafoɔ": 1646,
      "Gyata": 1647,
      "Enipa": 1648,
      "bat": 1649,
      "bber": 1650,
      "ry": 1651,
      "tle": 1652,
      "ɔrokɔ": 1653,
      "wɔama": 1654,
      "wɔahyiam": 1655,
      "rema": 1656,
      "resua": 1657,
      "tea": 1658,
      "Wɔgyina": 1659,
      "wɔreyi": 1660,
      "bot": 1661,
      "ebiasa": 1662,
      "wori": 1663,
      "wie": 1664,
      "mfini": 1665,
      "ɔman": 1666,
      "atoɔ": 1667,
      "hwie": 1668,
      "Abayewa": 1669,
      "wɔrobɔ": 1670,
      "rahyɛba": 1671,
      "bluu": 1672,
      "Kyiniiɛ": 1673,
      "papaapa": 1674,
      "nkotodwe": 1675,
      "Adze": 1676,
      "Awuraba": 1677,
      "it": 1678,
      "mmu": 1679,
      "yan": 1680,
      "ɛkor": 1681,
      "mar": 1682,
      "wɔnhyɛ": 1683,
      "akyɛ": 1684,
      "nii": 1685,
      "pot": 1686,
      "amia": 1687,
      "kyenku": 1688,
      "ɛɛhwɛ": 1689,
      "ɛrema": 1690,
      "bucket": 1691,
      "kɔnmuadeɛ": 1692,
      "mmɔfoɔ": 1693,
      "abubu": 1694,
      "ation": 1695,
      "Mpanimfoɔ": 1696,
      "ahahan": 1697,
      "ramofoɔ": 1698,
      "refle": 1699,
      "plate": 1700,
      "An": 1701,
      "abibifo": 1702,
      "mfitaa": 1703,
      "pɛɛ": 1704,
      "sre": 1705,
      "Ɔsraani": 1706,
      "Ɛmu": 1707,
      "ɔbea": 1708,
      "ɛsa": 1709,
      "ɛfa": 1710,
      "ans": 1711,
      "anhwea": 1712,
      "reyi": 1713,
      "retwe": 1714,
      "regye": 1715,
      "wasɔ": 1716,
      "wapagya": 1717,
      "bee": 1718,
      "bar": 1719,
      "ɛnenam": 1720,
      "miamia": 1721,
      "kakraka": 1722,
      "pɛɛse": 1723,
      "Nnuane": 1724,
      "amona": 1725,
      "asaase": 1726,
      "Bronin": 1727,
      "Kete": 1728,
      "Ma": 1729,
      "brɛ": 1730,
      "camera": 1731,
      "men": 1732,
      "nhwehwɛ": 1733,
      "sɛɛ": 1734,
      "Ɛpo": 1735,
      "ɔtena": 1736,
      "wɔasɔ": 1737,
      "net": 1738,
      "tease": 1739,
      "bebre": 1740,
      "yer": 1741,
      "bae": 1742,
      "pole": 1743,
      "nnɔ": 1744,
      "nkyɛnkyɛn": 1745,
      "kyea": 1746,
      "nkata": 1747,
      "aborosan": 1748,
      "duaba": 1749,
      "mpɛsɛ": 1750,
      "Papafoɔ": 1751,
      "pegya": 1752,
      "atwedeɛ": 1753,
      "afei": 1754,
      "dwumayɛfo": 1755,
      "wɔrohwɛ": 1756,
      "ɛɛseni": 1757,
      "Asrafoɔ": 1758,
      "Akwantufoɔ": 1759,
      "amu": 1760,
      "ky": 1761,
      "mbanyin": 1762,
      "Ɔpanin": 1763,
      "ɔmu": 1764,
      "ɔkyerɛ": 1765,
      "ɛka": 1766,
      "ɛban": 1767,
      "wɔkura": 1768,
      "machine": 1769,
      "robɔ": 1770,
      "animfo": 1771,
      "akoko": 1772,
      "Ebien": 1773,
      "apaa": 1774,
      "mfonyin": 1775,
      "rubber": 1776,
      "petee": 1777,
      "ntaare": 1778,
      "twie": 1779,
      "tomatoes": 1780,
      "Abusu": 1781,
      "Abusua": 1782,
      "amoa": 1783,
      "Asono": 1784,
      "mpanyinfoɔ": 1785,
      "Ama": 1786,
      "Kwan": 1787,
      "ado": 1788,
      "afra": 1789,
      "ɔtsena": 1790,
      "wɔto": 1791,
      "wɔretwe": 1792,
      "borɔ": 1793,
      "tumi": 1794,
      "ɔreto": 1795,
      "ɔreserew": 1796,
      "kɔɔpo": 1797,
      "Mmaranteɛ": 1798,
      "Ɔbaatan": 1799,
      "afira": 1800,
      "twerɛfoɔ": 1801,
      "kakraba": 1802,
      "polisifo": 1803,
      "foforo": 1804,
      "Kuro": 1805,
      "aduadua": 1806,
      "wɔatwerɛtwerɛ": 1807,
      "fonni": 1808,
      "Keteke": 1809,
      "Adɔ": 1810,
      "Adwadi": 1811,
      "aforo": 1812,
      "bru": 1813,
      "gwa": 1814,
      "ibi": 1815,
      "ihu": 1816,
      "kraman": 1817,
      "mboframba": 1818,
      "ntɔ": 1819,
      "ndadze": 1820,
      "tter": 1821,
      "Ɔyɛ": 1822,
      "ɛpon": 1823,
      "wɔbɔ": 1824,
      "wɔasosɔ": 1825,
      "sosɔ": 1826,
      "sii": 1827,
      "baanan": 1828,
      "kɔmpu": 1829,
      "kunu": 1830,
      "robɛn": 1831,
      "Wɔabɔ": 1832,
      "bɔn": 1833,
      "gum": 1834,
      "wɔregye": 1835,
      "worɔ": 1836,
      "ɛnan": 1837,
      "aboaboa": 1838,
      "pipe": 1839,
      "bunu": 1840,
      "atosodeɛ": 1841,
      "tententen": 1842,
      "per": 1843,
      "bɛrima": 1844,
      "Sumiiɛ": 1845,
      "book": 1846,
      "enyinfo": 1847,
      "bankum": 1848,
      "kotafoɔ": 1849,
      "ahofasuo": 1850,
      "twɛn": 1851,
      "nkitaho": 1852,
      "Ahwehwɛ": 1853,
      "Adaka": 1854,
      "Mfidie": 1855,
      "Mehu": 1856,
      "apono": 1857,
      "dɛɛ": 1858,
      "dɔte": 1859,
      "frɔ": 1860,
      "fla": 1861,
      "hen": 1862,
      "ice": 1863,
      "nnam": 1864,
      "nkyen": 1865,
      "ple": 1866,
      "ze": 1867,
      "ɛmo": 1868,
      "ɛkoro": 1869,
      "ɛkeka": 1870,
      "renante": 1871,
      "hɔho": 1872,
      "kɔm": 1873,
      "fir": 1874,
      "ahen": 1875,
      "ahɛn": 1876,
      "amse": 1877,
      "sisisisi": 1878,
      "werɛ": 1879,
      "kaal": 1880,
      "light": 1881,
      "akɔneaba": 1882,
      "nyipa": 1883,
      "asono": 1884,
      "aduro": 1885,
      "Pon": 1886,
      "afunu": 1887,
      "pɔt": 1888,
      "gyani": 1889,
      "train": 1890,
      "atwitwa": 1891,
      "trousers": 1892,
      "kɔmputa": 1893,
      "Fam": 1894,
      "Kyɛn": 1895,
      "Nsɛn": 1896,
      "anam": 1897,
      "awia": 1898,
      "dri": 1899,
      "eyi": 1900,
      "gyi": 1901,
      "ntɔn": 1902,
      "os": 1903,
      "ove": 1904,
      "spe": 1905,
      "uku": 1906,
      "ɔkyerɛkyerɛni": 1907,
      "ɛwowɔ": 1908,
      "wɔne": 1909,
      "wɔakyerɛw": 1910,
      "rewɔ": 1911,
      "ware": 1912,
      "rall": 1913,
      "pam": 1914,
      "besi": 1915,
      "mmɛrima": 1916,
      "wɔresere": 1917,
      "ahobammɔ": 1918,
      "nnɔba": 1919,
      "kyekyere": 1920,
      "mmaranteɛ": 1921,
      "ash": 1922,
      "asan": 1923,
      "nkaa": 1924,
      "ɛɛte": 1925,
      "sɛdeɛ": 1926,
      "Bibi": 1927,
      "nyim": 1928,
      "nyiwa": 1929,
      "ntaaboo": 1930,
      "Abɛɛfo": 1931,
      "nnuannua": 1932,
      "Borɔdeɛ": 1933,
      "wɛs": 1934,
      "wheelchair": 1935,
      "asensɛn": 1936,
      "cream": 1937,
      "gyingyina": 1938,
      "angoo": 1939,
      "Abusuakuo": 1940,
      "overall": 1941,
      "Ahwe": 1942,
      "Bɛɛma": 1943,
      "Ntaa": 1944,
      "Ngua": 1945,
      "Nkyɛnse": 1946,
      "asu": 1947,
      "ogu": 1948,
      "pu": 1949,
      "penyin": 1950,
      "rry": 1951,
      "Ɔte": 1952,
      "ɔro": 1953,
      "ɔya": 1954,
      "wɔafa": 1955,
      "wɔaboa": 1956,
      "wɔabue": 1957,
      "angua": 1958,
      "wayɛ": 1959,
      "akadeɛ": 1960,
      "for": 1961,
      "forɔ": 1962,
      "atua": 1963,
      "berɛ": 1964,
      "yerɛ": 1965,
      "ahene": 1966,
      "mmiensa": 1967,
      "ataar": 1968,
      "ɔreka": 1969,
      "kyim": 1970,
      "abom": 1971,
      "aboɔ": 1972,
      "kɔnmu": 1973,
      "ntare": 1974,
      "afasuo": 1975,
      "carpet": 1976,
      "afuo": 1977,
      "ayarefoɔ": 1978,
      "Polisini": 1979,
      "trɔsa": 1980,
      "aweneɛ": 1981,
      "griin": 1982,
      "rahyɛbadwa": 1983,
      "amsey": 1984,
      "Atwe": 1985,
      "Dade": 1986,
      "Dɛm": 1987,
      "Mba": 1988,
      "Mbɔfra": 1989,
      "apo": 1990,
      "aten": 1991,
      "efidie": 1992,
      "fangoo": 1993,
      "gn": 1994,
      "han": 1995,
      "mɔ": 1996,
      "ndo": 1997,
      "nkwan": 1998,
      "osisi": 1999,
      "rak": 2000,
      "Ɛkor": 2001,
      "ɔpon": 2002,
      "wɔtse": 2003,
      "kosua": 2004,
      "beran": 2005,
      "seɛ": 2006,
      "turu": 2007,
      "abati": 2008,
      "abrɔsan": 2009,
      "ent": 2010,
      "suu": 2011,
      "Wɔtete": 2012,
      "anigye": 2013,
      "toto": 2014,
      "dibea": 2015,
      "tia": 2016,
      "mon": 2017,
      "adɔ": 2018,
      "asra": 2019,
      "ɛɛbɔ": 2020,
      "apam": 2021,
      "tsenatsena": 2022,
      "fɛɛfɛɛfɛ": 2023,
      "atwere": 2024,
      "nwira": 2025,
      "station": 2026,
      "Polisifoɔ": 2027,
      "atsentsen": 2028,
      "barrow": 2029,
      "ntɔkwa": 2030,
      "Apo": 2031,
      "Ahɛn": 2032,
      "Co": 2033,
      "Dadeɛ": 2034,
      "Ha": 2035,
      "Mbenyinfo": 2036,
      "Nkɔ": 2037,
      "Nto": 2038,
      "Se": 2039,
      "Tra": 2040,
      "ci": 2041,
      "lɔri": 2042,
      "ndwom": 2043,
      "sak": 2044,
      "sho": 2045,
      "urs": 2046,
      "wn": 2047,
      "ɔhwɛ": 2048,
      "ɛko": 2049,
      "ɛteɛ": 2050,
      "wɔakɔ": 2051,
      "noɔma": 2052,
      "regu": 2053,
      "retɔn": 2054,
      "sifoɔ": 2055,
      "nie": 2056,
      "sekan": 2057,
      "abatoɔ": 2058,
      "bɔfoɔ": 2059,
      "ahobanbɔ": 2060,
      "nyinara": 2061,
      "adwi": 2062,
      "mpaeɛ": 2063,
      "ker": 2064,
      "srahwɛ": 2065,
      "ling": 2066,
      "dwumadie": 2067,
      "aduaba": 2068,
      "hwee": 2069,
      "nsutene": 2070,
      "paneɛ": 2071,
      "huri": 2072,
      "afade": 2073,
      "afuom": 2074,
      "abie": 2075,
      "cks": 2076,
      "atere": 2077,
      "dodow": 2078,
      "Ayaresabea": 2079,
      "crete": 2080,
      "neema": 2081,
      "mpaninfoɔ": 2082,
      "ahwenneɛ": 2083,
      "singlet": 2084,
      "bebrebee": 2085,
      "Asukuufoɔ": 2086,
      "Obu": 2087,
      "bɛɛ": 2088,
      "bɛrema": 2089,
      "efiri": 2090,
      "ffi": 2091,
      "hyin": 2092,
      "mbɔfra": 2093,
      "nni": 2094,
      "nkyɛ": 2095,
      "oburoni": 2096,
      "un": 2097,
      "Ɔkita": 2098,
      "Ɛm": 2099,
      "Ɛkyɛ": 2100,
      "ℇdan": 2101,
      "Ↄbaa": 2102,
      "wɔsan": 2103,
      "wɔabobɔ": 2104,
      "watene": 2105,
      "wall": 2106,
      "kɔtɔ": 2107,
      "Wɔnam": 2108,
      "hwaa": 2109,
      "woesi": 2110,
      "ɔnko": 2111,
      "nkrɔfoɔ": 2112,
      "abɔdwe": 2113,
      "ɛrekasa": 2114,
      "abobo": 2115,
      "ɔmmu": 2116,
      "nkukuo": 2117,
      "kotoku": 2118,
      "computer": 2119,
      "pɔtɔ": 2120,
      "atuo": 2121,
      "atutu": 2122,
      "atifi": 2123,
      "mpanyimfo": 2124,
      "hyerɛn": 2125,
      "yaafi": 2126,
      "ɛtwahyia": 2127,
      "nkae": 2128,
      "Banyin": 2129,
      "efir": 2130,
      "Abaamua": 2131,
      "Afei": 2132,
      "buafoɔ": 2133,
      "Aho": 2134,
      "Broni": 2135,
      "Fi": 2136,
      "Flowers": 2137,
      "Kɔ": 2138,
      "Nna": 2139,
      "Naa": 2140,
      "anom": 2141,
      "edwa": 2142,
      "ffe": 2143,
      "hwa": 2144,
      "lɛ": 2145,
      "mbenyin": 2146,
      "rani": 2147,
      "sket": 2148,
      "tru": 2149,
      "ɛkita": 2150,
      "wɔap": 2151,
      "wɔsoso": 2152,
      "bisa": 2153,
      "rebɛ": 2154,
      "sil": 2155,
      "koko": 2156,
      "nsonson": 2157,
      "akɔn": 2158,
      "kurow": 2159,
      "rimma": 2160,
      "Wɔreyɛ": 2161,
      "tore": 2162,
      "torofoɔ": 2163,
      "fuw": 2164,
      "Mmeɛnsa": 2165,
      "wee": 2166,
      "ɔretɔ": 2167,
      "frama": 2168,
      "wohu": 2169,
      "wane": 2170,
      "kyineɛ": 2171,
      "mpanimfo": 2172,
      "fɛm": 2173,
      "nkuruma": 2174,
      "lice": 2175,
      "amammerɛ": 2176,
      "mirika": 2177,
      "papafoɔ": 2178,
      "suafo": 2179,
      "twerɛtwerɛ": 2180,
      "twitwa": 2181,
      "Mmiɛnsa": 2182,
      "amanyɔ": 2183,
      "fofor": 2184,
      "wɔrokɔ": 2185,
      "Adwumayɛfo": 2186,
      "Nnuaba": 2187,
      "Nnuannua": 2188,
      "akansie": 2189,
      "Asase": 2190,
      "shirt": 2191,
      "reflector": 2192,
      "Akɔ": 2193,
      "Edwumayɛfo": 2194,
      "Kɛntɛn": 2195,
      "Mpanyin": 2196,
      "Mbenyimfo": 2197,
      "Nka": 2198,
      "Nwoma": 2199,
      "Obronin": 2200,
      "adzi": 2201,
      "ammono": 2202,
      "ctu": 2203,
      "eti": 2204,
      "fee": 2205,
      "kra": 2206,
      "ns": 2207,
      "nne": 2208,
      "nse": 2209,
      "ndɛ": 2210,
      "ose": 2211,
      "pen": 2212,
      "ste": 2213,
      "yam": 2214,
      "Ɛhɔ": 2215,
      "ɔtse": 2216,
      "ɛdi": 2217,
      "ɛdɔm": 2218,
      "wɔmo": 2219,
      "wɔapagya": 2220,
      "wɔkurakura": 2221,
      "yɛma": 2222,
      "yɛlo": 2223,
      "nohwaa": 2224,
      "sotɔɔ": 2225,
      "kot": 2226,
      "mufoɔ": 2227,
      "atse": 2228,
      "paya": 2229,
      "kumaa": 2230,
      "rot": 2231,
      "rɔbɛ": 2232,
      "basket": 2233,
      "pool": 2234,
      "ambɔ": 2235,
      "wɔreba": 2236,
      "wɔrekasa": 2237,
      "tiɛ": 2238,
      "ɔresa": 2239,
      "ɔresaw": 2240,
      "dzea": 2241,
      "mehu": 2242,
      "ɛreto": 2243,
      "keta": 2244,
      "pira": 2245,
      "sɛe": 2246,
      "aptɔ": 2247,
      "nyini": 2248,
      "ahwehwɛnyiwa": 2249,
      "kotokoto": 2250,
      "abutu": 2251,
      "aburo": 2252,
      "polisini": 2253,
      "paake": 2254,
      "tɛm": 2255,
      "Akwanhyia": 2256,
      "ahataw": 2257,
      "Mpaboa": 2258,
      "nkatasoɔ": 2259,
      "Adwadifoɔ": 2260,
      "nnɔbaeɛ": 2261,
      "Hɔ": 2262,
      "Kasa": 2263,
      "Krataa": 2264,
      "Kente": 2265,
      "Li": 2266,
      "Pi": 2267,
      "Twerɛ": 2268,
      "er": 2269,
      "ngo": 2270,
      "yɔnko": 2271,
      "Ɔkuta": 2272,
      "ɔkasa": 2273,
      "ɔbɛyɛ": 2274,
      "wɔtu": 2275,
      "wɔhwɛ": 2276,
      "nos": 2277,
      "renom": 2278,
      "rehyehyɛ": 2279,
      "redware": 2280,
      "ner": 2281,
      "akwa": 2282,
      "hor": 2283,
      "kɔsi": 2284,
      "mmrɛ": 2285,
      "mmesiafo": 2286,
      "fii": 2287,
      "kyɛm": 2288,
      "kyɛɛ": 2289,
      "ampe": 2290,
      "wei": 2291,
      "box": 2292,
      "borɔdeɛ": 2293,
      "ahome": 2294,
      "dadaa": 2295,
      "tion": 2296,
      "nkrɔfo": 2297,
      "nkakra": 2298,
      "abomu": 2299,
      "les": 2300,
      "akari": 2301,
      "santsen": 2302,
      "apan": 2303,
      "Nkrataa": 2304,
      "asogyafoɔ": 2305,
      "Nkonwa": 2306,
      "Ababaa": 2307,
      "Kaar": 2308,
      "hyiam": 2309,
      "tractor": 2310,
      "firafira": 2311,
      "laase": 2312,
      "colours": 2313,
      "dodoeɛ": 2314,
      "apegyapegya": 2315,
      "ahahammono": 2316,
      "anyim": 2317,
      "Afri": 2318,
      "stage": 2319,
      "concrete": 2320,
      "bottle": 2321,
      "apaake": 2322,
      "flawɛs": 2323,
      "Nsɛntwerɛfoɔ": 2324,
      "Bibini": 2325,
      "Oburonin": 2326,
      "Ataa": 2327,
      "Ame": 2328,
      "Apono": 2329,
      "Apata": 2330,
      "Ewuraba": 2331,
      "Me": 2332,
      "Nnoɔma": 2333,
      "Te": 2334,
      "ae": 2335,
      "awu": 2336,
      "adidi": 2337,
      "bri": 2338,
      "dro": 2339,
      "edzi": 2340,
      "ewiem": 2341,
      "mf": 2342,
      "ndaka": 2343,
      "nwɔtwe": 2344,
      "nsrahwɛ": 2345,
      "nneema": 2346,
      "ss": 2347,
      "shel": 2348,
      "tri": 2349,
      "Ɔhene": 2350,
      "ɛkɔ": 2351,
      "ɛɛyɛ": 2352,
      "ɛsɛn": 2353,
      "ɛbɛ": 2354,
      "ɛfiri": 2355,
      "som": 2356,
      "son": 2357,
      "repepa": 2358,
      "muden": 2359,
      "nsoso": 2360,
      "ben": 2361,
      "turo": 2362,
      "mmɛɛma": 2363,
      "kusuu": 2364,
      "suneɛ": 2365,
      "Wɔahyɛ": 2366,
      "guam": 2367,
      "gutter": 2368,
      "too": 2369,
      "fuo": 2370,
      "amba": 2371,
      "Mmesiafo": 2372,
      "wɔrebɛ": 2373,
      "wɔreserew": 2374,
      "ahoɔ": 2375,
      "ɔreyi": 2376,
      "yare": 2377,
      "nantwie": 2378,
      "abow": 2379,
      "ley": 2380,
      "apampan": 2381,
      "Nkramofoɔ": 2382,
      "hyiadan": 2383,
      "ntaareɛ": 2384,
      "twitwi": 2385,
      "afe": 2386,
      "nkɔlaa": 2387,
      "nkɔmbɔ": 2388,
      "Boo": 2389,
      "mpoma": 2390,
      "Beebi": 2391,
      "asɔredan": 2392,
      "whiren": 2393,
      "Nkrɔfokuo": 2394,
      "batakari": 2395,
      "teaseɛnam": 2396,
      "forɔeɛ": 2397,
      "Atwedeɛ": 2398,
      "berantiɛ": 2399,
      "Ad": 2400,
      "Ato": 2401,
      "Ahaban": 2402,
      "Efie": 2403,
