{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<s>": 5,
      "</s>": 6,
      "<pad>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "=": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "¢": 95,
      "£": 96,
      "°": 97,
      "±": 98,
      "Å": 99,
      "Ø": 100,
      "ß": 101,
      "à": 102,
      "á": 103,
      "â": 104,
      "ã": 105,
      "ä": 106,
      "æ": 107,
      "ç": 108,
      "è": 109,
      "é": 110,
      "ê": 111,
      "í": 112,
      "î": 113,
      "ï": 114,
      "ñ": 115,
      "ò": 116,
      "ó": 117,
      "ô": 118,
      "õ": 119,
      "ö": 120,
      "ø": 121,
      "ú": 122,
      "ü": 123,
      "ā": 124,
      "ą": 125,
      "ć": 126,
      "č": 127,
      "ĩ": 128,
      "ī": 129,
      "ı": 130,
      "ń": 131,
      "ŋ": 132,
      "ō": 133,
      "Ś": 134,
      "š": 135,
      "ũ": 136,
      "ū": 137,
      "Ɔ": 138,
      "Ɛ": 139,
      "ƒ": 140,
      "ǝ": 141,
      "ɑ": 142,
      "ɓ": 143,
      "ɔ": 144,
      "ɛ": 145,
      "ɲ": 146,
      "ʋ": 147,
      "́": 148,
      "ε": 149,
      "е": 150,
      "р": 151,
      "इ": 152,
      "ई": 153,
      "फ": 154,
      "ल": 155,
      "ह": 156,
      "ा": 157,
      "ẹ": 158,
      "ẽ": 159,
      "ụ": 160,
      "–": 161,
      "—": 162,
      "‘": 163,
      "’": 164,
      "“": 165,
      "”": 166,
      "…": 167,
      "€": 168,
      "₵": 169,
      "ℇ": 170,
      "Ↄ": 171,
      "ジ": 172,
      "ョ": 173,
      "网": 174,
      "，": 175,
      "🦅": 176,
      "yɛ": 177,
      "an": 178,
      "sɛ": 179,
      "no": 180,
      "wɔ": 181,
      "ne": 182,
      "na": 183,
      "so": 184,
      "ma": 185,
      "yi": 186,
      "re": 187,
      "yɛn": 188,
      "aa": 189,
      "de": 190,
      "bi": 191,
      "bɛ": 192,
      "ye": 193,
      "se": 194,
      "ni": 195,
      "kɔ": 196,
      "te": 197,
      "ka": 198,
      "me": 199,
      "ra": 200,
      "ho": 201,
      "fo": 202,
      "dw": 203,
      "sɛm": 204,
      "mu": 205,
      "rɛ": 206,
      "nk": 207,
      "man": 208,
      "wo": 209,
      "yina": 210,
      "di": 211,
      "kw": 212,
      "si": 213,
      "wɔn": 214,
      "kye": 215,
      "nan": 216,
      "sa": 217,
      "ɛn": 218,
      "pa": 219,
      "hw": 220,
      "adw": 221,
      "bɔ": 222,
      "kyerɛ": 223,
      "hɔ": 224,
      "foɔ": 225,
      "ba": 226,
      "nyina": 227,
      "ko": 228,
      "nea": 229,
      "ɛyɛ": 230,
      "ani": 231,
      "ti": 232,
      "uma": 233,
      "nni": 234,
      "nso": 235,
      "asɛm": 236,
      "ur": 237,
      "ɛma": 238,
      "nyinaa": 239,
      "ri": 240,
      "ya": 241,
      "kwan": 242,
      "fa": 243,
      "Sɛ": 244,
      "nne": 245,
      "tu": 246,
      "ta": 247,
      "hwɛ": 248,
      "be": 249,
      "fi": 250,
      "pɛ": 251,
      "wa": 252,
      "deɛ": 253,
      "nanso": 254,
      "ara": 255,
      "hyɛ": 256,
      "mi": 257,
      "nneɛma": 258,
      "ene": 259,
      "bo": 260,
      "eɛ": 261,
      "ase": 262,
      "su": 263,
      "adwuma": 264,
      "ɛsɛ": 265,
      "ɛbɛ": 266,
      "ɔman": 267,
      "Me": 268,
      "mo": 269,
      "to": 270,
      "baa": 271,
      "mma": 272,
      "hu": 273,
      "da": 274,
      "nn": 275,
      "nko": 276,
      "saa": 277,
      "obi": 278,
      "kwa": 279,
      "nkur": 280,
      "ro": 281,
      "aman": 282,
      "Ɛyɛ": 283,
      "adwene": 284,
      "nim": 285,
      "ɛwɔ": 286,
      "anim": 287,
      "ɔfoɔ": 288,
      "gye": 289,
      "ku": 290,
      "hi": 291,
      "Wɔ": 292,
      "on": 293,
      "en": 294,
      "nyɛ": 295,
      "tumi": 296,
      "den": 297,
      "Anan": 298,
      "Ananse": 299,
      "Nan": 300,
      "gyina": 301,
      "ak": 302,
      "Nanso": 303,
      "nsa": 304,
      "yɛbɛ": 305,
      "pi": 306,
      "kɔɔ": 307,
      "ha": 308,
      "po": 309,
      "ɛnyɛ": 310,
      "ag": 311,
      "kware": 312,
      "yie": 313,
      "bu": 314,
      "do": 315,
      "ana": 316,
      "nkurɔfoɔ": 317,
      "ɛfa": 318,
      "nte": 319,
      "ayɛ": 320,
      "nnipa": 321,
      "ad": 322,
      "we": 323,
      "ama": 324,
      "hia": 325,
      "kɛ": 326,
      "nsɛm": 327,
      "Gh": 328,
      "Ɛno": 329,
      "akwan": 330,
      "Ghana": 331,
      "ban": 332,
      "li": 333,
      "wu": 334,
      "nipa": 335,
      "mm": 336,
      "dwuma": 337,
      "bɔɔ": 338,
      "nkɔ": 339,
      "aho": 340,
      "ɛre": 341,
      "Ɛnyɛ": 342,
      "bɛyɛ": 343,
      "nu": 344,
      "boa": 345,
      "aseɛ": 346,
      "nokware": 347,
      "sika": 348,
      "nti": 349,
      "ako": 350,
      "rɔ": 351,
      "soɔ": 352,
      "mme": 353,
      "Yɛn": 354,
      "mmo": 355,
      "kasa": 356,
      "wɔre": 357,
      "hwe": 358,
      "die": 359,
      "firi": 360,
      "pii": 361,
      "Na": 362,
      "aba": 363,
      "wi": 364,
      "kɛse": 365,
      "at": 366,
      "le": 367,
      "mmɔ": 368,
      "ane": 369,
      "adeɛ": 370,
      "ɛbɛma": 371,
      "paa": 372,
      "ɔre": 373,
      "biara": 374,
      "teɛ": 375,
      "bere": 376,
      "yɔ": 377,
      "akyi": 378,
      "hyi": 379,
      "ɔyɛ": 380,
      "obiara": 381,
      "sɛnea": 382,
      "ɛkyerɛ": 383,
      "ɔbɛ": 384,
      "akɔ": 385,
      "hye": 386,
      "anaa": 387,
      "nya": 388,
      "wɔbɛ": 389,
      "Ko": 390,
      "kra": 391,
      "ago": 392,
      "wɔwɔ": 393,
      "baako": 394,
      "he": 395,
      "yɛhwɛ": 396,
      "ce": 397,
      "kae": 398,
      "gu": 399,
      "amanyɔ": 400,
      "kyerɛɛ": 401,
      "Ɛsɛ": 402,
      "ran": 403,
      "nkonim": 404,
      "dɔ": 405,
      "nt": 406,
      "ɛfata": 407,
      "werɛ": 408,
      "mp": 409,
      "ɔwɔ": 410,
      "al": 411,
      "dwo": 412,
      "ree": 413,
      "nka": 414,
      "bea": 415,
      "kaa": 416,
      "anan": 417,
      "mmi": 418,
      "Nnipa": 419,
      "bɔɔl": 420,
      "yɛɛ": 421,
      "hyia": 422,
      "fu": 423,
      "du": 424,
      "uru": 425,
      "mmom": 426,
      "amanyɔsɛm": 427,
      "nkwa": 428,
      "st": 429,
      "sie": 430,
      "fofo": 431,
      "ano": 432,
      "rima": 433,
      "ng": 434,
      "wɔde": 435,
      "ar": 436,
      "kɛseɛ": 437,
      "Kofi": 438,
      "aka": 439,
      "adi": 440,
      "ɛno": 441,
      "nna": 442,
      "daa": 443,
      "ɛrekɔ": 444,
      "anigye": 445,
      "aso": 446,
      "tena": 447,
      "dɛn": 448,
      "baabi": 449,
      "ɛkɔ": 450,
      "ke": 451,
      "Wɔn": 452,
      "hyehyɛ": 453,
      "wan": 454,
      "tion": 455,
      "hunu": 456,
      "suo": 457,
      "nta": 458,
      "fe": 459,
      "tɔ": 460,
      "raa": 461,
      "hwehwɛ": 462,
      "maa": 463,
      "Saa": 464,
      "bree": 465,
      "gya": 466,
      "sua": 467,
      "duru": 468,
      "ny": 469,
      "yiye": 470,
      "ananse": 471,
      "bebree": 472,
      "mfa": 473,
      "nom": 474,
      "dan": 475,
      "san": 476,
      "yɛyɛ": 477,
      "co": 478,
      "fra": 479,
      "taa": 480,
      "er": 481,
      "yɛre": 482,
      "Wo": 483,
      "20": 484,
      "ade": 485,
      "la": 486,
      "wode": 487,
      "kura": 488,
      "ɔde": 489,
      "yin": 490,
      "anya": 491,
      "enu": 492,
      "aban": 493,
      "nnɛ": 494,
      "ɔpɛ": 495,
      "abɔ": 496,
      "woyɛ": 497,
      "mpa": 498,
      "ranteɛ": 499,
      "yɛde": 500,
      "ɛte": 501,
      "ate": 502,
      "uro": 503,
      "asa": 504,
      "wanwa": 505,
      "nteaseɛ": 506,
      "sɛe": 507,
      "agorɔ": 508,
      "ty": 509,
      "kɔsɛm": 510,
      "adu": 511,
      "ɛhia": 512,
      "akwantu": 513,
      "nwanwa": 514,
      "mmara": 515,
      "fɛ": 516,
      "as": 517,
      "nkyɛn": 518,
      "ebi": 519,
      "wɔyɛ": 520,
      "hene": 521,
      "ɔden": 522,
      "asom": 523,
      "ci": 524,
      "mmienu": 525,
      "ɛbɛyɛ": 526,
      "abu": 527,
      "wom": 528,
      "yɛwɔ": 529,
      "bom": 530,
      "mpo": 531,
      "ahoɔden": 532,
      "asomdwo": 533,
      "kuo": 534,
      "ɔfo": 535,
      "pe": 536,
      "wopɛ": 537,
      "No": 538,
      "ansa": 539,
      "rt": 540,
      "hyɛɛ": 541,
      "anigyeɛ": 542,
      "nnyina": 543,
      "anansesɛm": 544,
      "ɛnsɛ": 545,
      "202": 546,
      "wiase": 547,
      "pɔ": 548,
      "bɔne": 549,
      "nku": 550,
      "mmerɛ": 551,
      "lo": 552,
      "vi": 553,
      "dii": 554,
      "sisi": 555,
      "ankasa": 556,
      "koraa": 557,
      "yɛkɔ": 558,
      "tee": 559,
      "yɛnni": 560,
      "ki": 561,
      "nsuo": 562,
      "ɔmanfoɔ": 563,
      "ntam": 564,
      "neɛ": 565,
      "dodo": 566,
      "nam": 567,
      "dwumadie": 568,
      "kraman": 569,
      "akan": 570,
      "berɛ": 571,
      "nkye": 572,
      "yare": 573,
      "tiri": 574,
      "kyɛ": 575,
      "asomdwoeɛ": 576,
      "abo": 577,
      "mepɛ": 578,
      "din": 579,
      "am": 580,
      "abakɔsɛm": 581,
      "anyin": 582,
      "foforo": 583,
      "dz": 584,
      "bɛkɔ": 585,
      "asase": 586,
      "tie": 587,
      "in": 588,
      "wɔa": 589,
      "fie": 590,
      "bra": 591,
      "dɛ": 592,
      "nkurɔfo": 593,
      "koma": 594,
      "fam": 595,
      "too": 596,
      "kɔkɔɔ": 597,
      "ter": 598,
      "nkɔmmɔ": 599,
      "twa": 600,
      "biri": 601,
      "soro": 602,
      "ɛfiri": 603,
      "Ɛnnɛ": 604,
      "kan": 605,
      "haw": 606,
      "ll": 607,
      "nkɔsoɔ": 608,
      "nto": 609,
      "tum": 610,
      "mmɔden": 611,
      "foforɔ": 612,
      "Mo": 613,
      "Nk": 614,
      "tra": 615,
      "bɔɔlo": 616,
      "nkyerɛ": 617,
      "Ɔse": 618,
      "akoma": 619,
      "Nokware": 620,
      "reka": 621,
      "barima": 622,
      "ei": 623,
      "bɛka": 624,
      "Kwa": 625,
      "Mepɛ": 626,
      "atwa": 627,
      "ve": 628,
      "rekɔ": 629,
      "ɛho": 630,
      "ge": 631,
      "Mma": 632,
      "ru": 633,
      "yɛpɛ": 634,
      "asi": 635,
      "tete": 636,
      "rs": 637,
      "aw": 638,
      "dwene": 639,
      "hwee": 640,
      "wɔpɛ": 641,
      "panyin": 642,
      "ɛda": 643,
      "wote": 644,
      "basa": 645,
      "tun": 646,
      "Be": 647,
      "ɛkɔɔ": 648,
      "nimdeɛ": 649,
      "sii": 650,
      "sesa": 651,
      "tuntum": 652,
      "ɔne": 653,
      "Co": 654,
      "adwumayɛ": 655,
      "yam": 656,
      "Ɛwɔ": 657,
      "nhyehyɛ": 658,
      "akoko": 659,
      "nsam": 660,
      "nal": 661,
      "um": 662,
      "ment": 663,
      "kyi": 664,
      "of": 665,
      "mmu": 666,
      "\".": 667,
      "fitaa": 668,
      "ue": 669,
      "ata": 670,
      "yɛka": 671,
      "nyansa": 672,
      "susu": 673,
      "mfo": 674,
      "ɔhaw": 675,
      "awerɛ": 676,
      "mmeranteɛ": 677,
      "ete": 678,
      "ca": 679,
      "Ma": 680,
      "bɛba": 681,
      "ato": 682,
      "fuo": 683,
      "Ama": 684,
      "yɛnhwɛ": 685,
      "feɛ": 686,
      "nkuran": 687,
      "port": 688,
      "th": 689,
      "biribi": 690,
      "nɛ": 691,
      "Ebi": 692,
      "ck": 693,
      "meka": 694,
      "anom": 695,
      "2025": 696,
      "how": 697,
      "yɛnyɛ": 698,
      "go": 699,
      "gyae": 700,
      "yɛbɔ": 701,
      "ɔkwan": 702,
      "akansie": 703,
      "ry": 704,
      "dua": 705,
      "kuu": 706,
      "Dr": 707,
      "ua": 708,
      "nnwom": 709,
      "tirim": 710,
      "Nkur": 711,
      "mmoa": 712,
      "nkabom": 713,
      "anin": 714,
      "twe": 715,
      "nkra": 716,
      "Yaw": 717,
      "mmaa": 718,
      "akokoduru": 719,
      "Eyi": 720,
      "kita": 721,
      "ɔte": 722,
      "ɛne": 723,
      "bisa": 724,
      "ahyia": 725,
      "ataa": 726,
      "ren": 727,
      "ɔhene": 728,
      "ɛnni": 729,
      "Bo": 730,
      "mehwɛ": 731,
      "akyerɛ": 732,
      "Mi": 733,
      "yɛdi": 734,
      "bɔɔlobɔ": 735,
      "mfi": 736,
      "frɛ": 737,
      "anida": 738,
      "tia": 739,
      "ss": 740,
      "aduane": 741,
      "nsɛ": 742,
      "abra": 743,
      "ch": 744,
      "Ɔman": 745,
      "nneyɛɛ": 746,
      "efi": 747,
      "nnyɛ": 748,
      "hyɛn": 749,
      "ɔso": 750,
      "mehu": 751,
      "Aane": 752,
      "abrabɔ": 753,
      "nten": 754,
      "afe": 755,
      "mmarima": 756,
      "ɛde": 757,
      "dze": 758,
      "ahyɛ": 759,
      "Af": 760,
      "Wei": 761,
      "seɛ": 762,
      "mfeɛ": 763,
      "pɔn": 764,
      "Da": 765,
      "ɛna": 766,
      "adan": 767,
      "Ju": 768,
      "abusua": 769,
      "gi": 770,
      "adaa": 771,
      "yɛbɛka": 772,
      "Sɛnea": 773,
      "ly": 774,
      "wie": 775,
      "Si": 776,
      "pono": 777,
      "bɛyɛɛ": 778,
      "sti": 779,
      "nteɛ": 780,
      "baeɛ": 781,
      "asetena": 782,
      "papa": 783,
      "ɔbarima": 784,
      "onal": 785,
      "yɛbɛtumi": 786,
      "wobɛ": 787,
      "ayare": 788,
      "or": 789,
      "hɔn": 790,
      "dwen": 791,
      "nnaadaa": 792,
      "poli": 793,
      "tw": 794,
      "nhwɛ": 795,
      "mfasoɔ": 796,
      "yɛbɛyɛ": 797,
      "sta": 798,
      "kuro": 799,
      "apa": 800,
      "bio": 801,
      "nnya": 802,
      "kyerɛkyerɛ": 803,
      "akwanya": 804,
      "ɛbɛboa": 805,
      "Kwame": 806,
      "betumi": 807,
      "akyiri": 808,
      "animfoɔ": 809,
      "koro": 810,
      "abɛ": 811,
      "ɛbɛba": 812,
      "sukuu": 813,
      "panin": 814,
      "toɔ": 815,
      "ɔdɔ": 816,
      "Ne": 817,
      "asɛ": 818,
      "agodie": 819,
      "ɛnnɛ": 820,
      "kyere": 821,
      "kwaeɛ": 822,
      "Nkurɔfoɔ": 823,
      "Ac": 824,
      "Aba": 825,
      "dwom": 826,
      "nnwa": 827,
      "ts": 828,
      "ɔno": 829,
      "ɔhyɛ": 830,
      "anka": 831,
      "momma": 832,
      "ayaresa": 833,
      "Ni": 834,
      "ɛnsa": 835,
      "wɔreyɛ": 836,
      "wose": 837,
      "amammerɛ": 838,
      "anidasoɔ": 839,
      "daakye": 840,
      "tam": 841,
      "sra": 842,
      "ɔse": 843,
      "cy": 844,
      "tuo": 845,
      "Ɔkraman": 846,
      "gh": 847,
      "nuanom": 848,
      "afa": 849,
      "ɔkraman": 850,
      "hunuu": 851,
      "reba": 852,
      "pro": 853,
      "ol": 854,
      "Afri": 855,
      "ble": 856,
      "bɛtumi": 857,
      "ɛmaa": 858,
      "nhyehyɛeɛ": 859,
      "faa": 860,
      "sia": 861,
      "yera": 862,
      "anko": 863,
      "ou": 864,
      "sɛɛ": 865,
      "sere": 866,
      "ɛm": 867,
      "ɔbaa": 868,
      "woate": 869,
      "wɛ": 870,
      "yɛma": 871,
      "ɛba": 872,
      "siesie": 873,
      "ɔn": 874,
      "CO": 875,
      "sɛdeɛ": 876,
      "wɔte": 877,
      "amaneɛ": 878,
      "cra": 879,
      "Ɛnsɛ": 880,
      "ɛhyɛ": 881,
      "Po": 882,
      "kaeɛ": 883,
      "con": 884,
      "ver": 885,
      "kyerɛw": 886,
      "reyɛ": 887,
      "kete": 888,
      "hyiaa": 889,
      "tor": 890,
      "ac": 891,
      "asiane": 892,
      "akwankyerɛ": 893,
      "sen": 894,
      "efisɛ": 895,
      "Sika": 896,
      "Sta": 897,
      "Jo": 898,
      "nsu": 899,
      "yɛhu": 900,
      "rehwɛ": 901,
      "NP": 902,
      "ɛtɔ": 903,
      "mpanimfoɔ": 904,
      "nnye": 905,
      "gy": 906,
      "aboa": 907,
      "row": 908,
      "woa": 909,
      "Re": 910,
      "neɛma": 911,
      "nkrataa": 912,
      "mmea": 913,
      "tional": 914,
      "afi": 915,
      "Hwɛ": 916,
      "dɔm": 917,
      ",\"": 918,
      "doɔ": 919,
      "Ba": 920,
      "basabasa": 921,
      "binom": 922,
      "Se": 923,
      "Ɛte": 924,
      "Bere": 925,
      "redi": 926,
      "NPP": 927,
      "ssi": 928,
      "Asɛm": 929,
      "umadi": 930,
      "wura": 931,
      "for": 932,
      "nua": 933,
      "awerɛho": 934,
      "kɔn": 935,
      "bɛdi": 936,
      "Baa": 937,
      "and": 938,
      "bisaa": 939,
      "wɔnni": 940,
      "dia": 941,
      "amanaman": 942,
      "ah": 943,
      "yɛnnyɛ": 944,
      "kɛkɛ": 945,
      "abatoɔ": 946,
      "som": 947,
      "akwa": 948,
      "ball": 949,
      "adwumayɛfoɔ": 950,
      "ɔkɔ": 951,
      "rebɔ": 952,
      "pɛɛ": 953,
      "nkete": 954,
      "ɛka": 955,
      "nneyɛ": 956,
      "mmabaa": 957,
      "bɔɔlbɔ": 958,
      "lli": 959,
      "mmarahyɛ": 960,
      "Bi": 961,
      "beaeɛ": 962,
      "mekae": 963,
      "nkutoo": 964,
      "onipa": 965,
      "un": 966,
      "el": 967,
      "nkunim": 968,
      "ahosuo": 969,
      "Au": 970,
      "cial": 971,
      "afiri": 972,
      "agumadi": 973,
      "rɔfo": 974,
      "cu": 975,
      "rd": 976,
      "nyaa": 977,
      "dɔɔso": 978,
      "Mme": 979,
      "yɛa": 980,
      "19": 981,
      "ɛdi": 982,
      "gyinaa": 983,
      "ketewa": 984,
      "wuo": 985,
      "00": 986,
      "ankopɔn": 987,
      "eyi": 988,
      "nkɔanim": 989,
      "dy": 990,
      "per": 991,
      "tal": 992,
      "amanfoɔ": 993,
      "agu": 994,
      "es": 995,
      "ada": 996,
      "mmere": 997,
      "wodi": 998,
      "dodoɔ": 999,
      "As": 1000,
      "adwo": 1001,
      "kor": 1002,
      "Maa": 1003,
      "Aman": 1004,
      "susuw": 1005,
      "Ɔkaa": 1006,
      "lu": 1007,
      "ɔka": 1008,
      "akokɔ": 1009,
      "nnw": 1010,
      "Maame": 1011,
      "nyankopɔn": 1012,
      "bɔɔlɔ": 1013,
      "uri": 1014,
      "Mmaa": 1015,
      "bae": 1016,
      "Onyankopɔn": 1017,
      "Nneɛma": 1018,
      "ntɛm": 1019,
      "cal": 1020,
      "yɛnya": 1021,
      "lack": 1022,
      "yɔfoɔ": 1023,
      "asraa": 1024,
      "gal": 1025,
      "woka": 1026,
      "Ɔsebɔ": 1027,
      "yareɛ": 1028,
      "ayaresabea": 1029,
      "Te": 1030,
      "amanneɛ": 1031,
      "tua": 1032,
      "bota": 1033,
      "Baako": 1034,
      "mfoɔ": 1035,
      "cha": 1036,
      "ɛnneɛ": 1037,
      "ports": 1038,
      "wɔkɔ": 1039,
      "yɛbɛkɔ": 1040,
      "ent": 1041,
      "De": 1042,
      "wɔka": 1043,
      "Nti": 1044,
      "Abakɔsɛm": 1045,
      "nnyinasoɔ": 1046,
      "ir": 1047,
      "yɛfa": 1048,
      "mmiɛnsa": 1049,
      "teeɛ": 1050,
      "Nana": 1051,
      "asɛnni": 1052,
      "agye": 1053,
      "suban": 1054,
      "atwam": 1055,
      "ral": 1056,
      "nsesa": 1057,
      "nkyerɛkyerɛ": 1058,
      "Su": 1059,
      "nkonto": 1060,
      "asetra": 1061,
      "nkonimdie": 1062,
      "esi": 1063,
      "ong": 1064,
      "ntoma": 1065,
      "nteɛsoɔ": 1066,
      "amanyɔfoɔ": 1067,
      "keka": 1068,
      "Maha": 1069,
      "ame": 1070,
      "ot": 1071,
      "ɛteɛ": 1072,
      "wɔdi": 1073,
      "gyinagyina": 1074,
      "wɔhwɛ": 1075,
      "huu": 1076,
      "Momma": 1077,
      "bɛn": 1078,
      "nkontompo": 1079,
      "ster": 1080,
      "yɛte": 1081,
      "Tete": 1082,
      "amansan": 1083,
      "Accra": 1084,
      "ɔhwɛ": 1085,
      "bɛma": 1086,
      "resi": 1087,
      "aha": 1088,
      "ld": 1089,
      "the": 1090,
      "tse": 1091,
      "He": 1092,
      "Wi": 1093,
      "wɔfa": 1094,
      "Mini": 1095,
      "mpaeɛ": 1096,
      "Black": 1097,
      "ataade": 1098,
      "anu": 1099,
      "ntumi": 1100,
      "kora": 1101,
      "tions": 1102,
      "sei": 1103,
      "media": 1104,
      "nnan": 1105,
      "nnua": 1106,
      "anaasɛ": 1107,
      "DC": 1108,
      "gyee": 1109,
      "ɛreba": 1110,
      "agya": 1111,
      "dwa": 1112,
      "ahodoɔ": 1113,
      "Akwa": 1114,
      "ɛnde": 1115,
      "Wose": 1116,
      "dwi": 1117,
      "kyɛw": 1118,
      "tta": 1119,
      "Mm": 1120,
      "Yɛ": 1121,
      "mmabu": 1122,
      "basaa": 1123,
      "kakra": 1124,
      "yewa": 1125,
      "yɛanya": 1126,
      "ɔnni": 1127,
      "reɛ": 1128,
      "son": 1129,
      "ahwɛ": 1130,
      "jo": 1131,
      "Ku": 1132,
      "Ɔhene": 1133,
      "ɔkaa": 1134,
      "Mahama": 1135,
      "sifoɔ": 1136,
      "wɔfrɛ": 1137,
      "umba": 1138,
      "asɛnnibea": 1139,
      "Ɛfiri": 1140,
      "ɔbɛyɛ": 1141,
      "nnwuma": 1142,
      "ɔbɔ": 1143,
      "'.": 1144,
      "wɔbɛyɛ": 1145,
      "mete": 1146,
      "sikasɛm": 1147,
      "abi": 1148,
      "mmɔfra": 1149,
      "ap": 1150,
      "July": 1151,
      "Lumba": 1152,
      "Ghanafoɔ": 1153,
      "bɛboa": 1154,
      "badw": 1155,
      "Yi": 1156,
      "maame": 1157,
      "asɛe": 1158,
      "ɔdi": 1159,
      "il": 1160,
      "sini": 1161,
      "Cha": 1162,
      "wotee": 1163,
      "sɔ": 1164,
      "iɛ": 1165,
      "ste": 1166,
      "ɛnt": 1167,
      "bɛnya": 1168,
      "ntinn": 1169,
      "pintinn": 1170,
      "tenten": 1171,
      "asɔre": 1172,
      "akɛ": 1173,
      "onyam": 1174,
      "ɔfa": 1175,
      "Ɛwom": 1176,
      "tɔn": 1177,
      "yɛbɛfa": 1178,
      "Anansesɛm": 1179,
      "ab": 1180,
      "afoɔ": 1181,
      "ɔreyɛ": 1182,
      "Ɛda": 1183,
      "Pro": 1184,
      "ber": 1185,
      "adesua": 1186,
      "nyi": 1187,
      "Sa": 1188,
      "ɔbɛkɔ": 1189,
      "awi": 1190,
      "biako": 1191,
      "sey": 1192,
      "Wa": 1193,
      "ct": 1194,
      "kuta": 1195,
      "Sha": 1196,
      "up": 1197,
      "nteteeɛ": 1198,
      "amanɔne": 1199,
      "enti": 1200,
      "twɛn": 1201,
      "abufuo": 1202,
      "gua": 1203,
      "Ɔde": 1204,
      "Mmarima": 1205,
      "dzi": 1206,
      "nsakra": 1207,
      "ket": 1208,
      "Ab": 1209,
      "akonnwa": 1210,
      "yɛkasa": 1211,
      "Ɔbaa": 1212,
      "Le": 1213,
      "Augu": 1214,
      "wunya": 1215,
      "nkonimdi": 1216,
      "mfoni": 1217,
      "Dan": 1218,
      "lity": 1219,
      "sec": 1220,
      "ahorow": 1221,
      "ɔkɔɔ": 1222,
      "Wɔde": 1223,
      "ɔnim": 1224,
      "renya": 1225,
      "ɔbɛtumi": 1226,
      "Enti": 1227,
      "ɛhɔ": 1228,
      "mmofra": 1229,
      "ɛbɛtumi": 1230,
      "botaeɛ": 1231,
      "amane": 1232,
      "ga": 1233,
      "mpe": 1234,
      "manfoɔ": 1235,
      "asraafoɔ": 1236,
      "ɛkwan": 1237,
      "tive": 1238,
      "Poli": 1239,
      "Adwuma": 1240,
      "Ɛhɔ": 1241,
      "ID": 1242,
      "Abe": 1243,
      "wɔbɛdi": 1244,
      "rekyerɛ": 1245,
      "hena": 1246,
      "nwa": 1247,
      "August": 1248,
      "wɔreka": 1249,
      "NDC": 1250,
      "yaw": 1251,
      "ebinom": 1252,
      "ekyi": 1253,
      "Yɛnhwɛ": 1254,
      "pɔnkɔ": 1255,
      "amsey": 1256,
      "inte": 1257,
      "ɔda": 1258,
      "Di": 1259,
      "nneɛ": 1260,
      "Mmo": 1261,
      "fɔ": 1262,
      "wɔbɔ": 1263,
      "hip": 1264,
      "gyi": 1265,
      "gra": 1266,
      "nkuro": 1267,
      "ing": 1268,
      "ning": 1269,
      "int": 1270,
      "ita": 1271,
      "ɛbɛkyerɛ": 1272,
      "pae": 1273,
      "ze": 1274,
      "ɔkae": 1275,
      "bammɔ": 1276,
      "nnu": 1277,
      "hwere": 1278,
      "Chi": 1279,
      "ɔpanyin": 1280,
      "Mmara": 1281,
      "yan": 1282,
      "ɛt": 1283,
      "ahu": 1284,
      "sakra": 1285,
      "mpi": 1286,
      "nokwareɛ": 1287,
      "ence": 1288,
      "Ad": 1289,
      "wɔbɛtumi": 1290,
      "nsi": 1291,
      "Yiw": 1292,
      "adanseɛ": 1293,
      "twi": 1294,
      "ɔreka": 1295,
      "amanyɔkuo": 1296,
      "nneyɛe": 1297,
      "efiri": 1298,
      "Papa": 1299,
      "ture": 1300,
      "yɛkura": 1301,
      "aduon": 1302,
      "Aban": 1303,
      "biribiara": 1304,
      "mmabun": 1305,
      "nsesaeɛ": 1306,
      "akye": 1307,
      "ɛbi": 1308,
      "fuw": 1309,
      "yɛhia": 1310,
      "agyina": 1311,
      "ntaa": 1312,
      "rity": 1313,
      "Ho": 1314,
      "atadeɛ": 1315,
      "srɛ": 1316,
      "ɔpa": 1317,
      "rekasa": 1318,
      "FA": 1319,
      "tan": 1320,
      "ɔsebɔ": 1321,
      "yɛnka": 1322,
      "yɛboa": 1323,
      "wunni": 1324,
      "hosan": 1325,
      "sante": 1326,
      "anea": 1327,
      "Ampa": 1328,
      "Ar": 1329,
      "GH": 1330,
      "mpɛ": 1331,
      "ɛbɛsɛe": 1332,
      "We": 1333,
      "nifoɔ": 1334,
      "Shatta": 1335,
      "ɛboa": 1336,
      "tey": 1337,
      "wotumi": 1338,
      "otball": 1339,
      "dom": 1340,
      "nkɔm": 1341,
      "Par": 1342,
      "dibea": 1343,
      "adwumakuo": 1344,
      "sradeɛ": 1345,
      "mpɔ": 1346,
      "fufuo": 1347,
      "some": 1348,
      "abɛyɛ": 1349,
      "nee": 1350,
      "Do": 1351,
      "ria": 1352,
      "akwahosan": 1353,
      "mia": 1354,
      "bue": 1355,
      "ɔko": 1356,
      "stry": 1357,
      "bɛbɔ": 1358,
      "ex": 1359,
      "wɔrehwɛ": 1360,
      "pu": 1361,
      "Ɔkae": 1362,
      "Man": 1363,
      "pre": 1364,
      "awerɛhow": 1365,
      "tic": 1366,
      "ɔbɛdi": 1367,
      "nwo": 1368,
      "urity": 1369,
      "atena": 1370,
      "Africa": 1371,
      "ahobammɔ": 1372,
      "TV": 1373,
      "dent": 1374,
      "ɛdan": 1375,
      "ɛnna": 1376,
      "wɔhyɛ": 1377,
      "rante": 1378,
      "Mu": 1379,
      "nno": 1380,
      "akwanhyia": 1381,
      "kuma": 1382,
      "urt": 1383,
      "hwan": 1384,
      "abɔnten": 1385,
      "afoforo": 1386,
      "Abo": 1387,
      "hwehwɛɛ": 1388,
      "car": 1389,
      "ɛbɛkɔ": 1390,
      "lec": 1391,
      "Wale": 1392,
      "dwiri": 1393,
      "nkita": 1394,
      "ahyehyɛ": 1395,
      "nsakraeɛ": 1396,
      "yɛnnyina": 1397,
      "ananmu": 1398,
      "yɛbɛnya": 1399,
      "Ɛbɛyɛ": 1400,
      "hwi": 1401,
      "social": 1402,
      "aduonu": 1403,
      "ɔmo": 1404,
      "wɔbɛbɔ": 1405,
      "line": 1406,
      "tro": 1407,
      "wieeɛ": 1408,
      "ef": 1409,
      "ɛkyɛ": 1410,
      "Uni": 1411,
      "akyire": 1412,
      "alth": 1413,
      "nkitaho": 1414,
      "Mmeranteɛ": 1415,
      "uraa": 1416,
      "Ɔka": 1417,
      "wɔdze": 1418,
      "tare": 1419,
      "Ɛkyerɛ": 1420,
      "buaa": 1421,
      "ron": 1422,
      "mmra": 1423,
      "han": 1424,
      "Asa": 1425,
      "llion": 1426,
      "akɛseɛ": 1427,
      "ekyir": 1428,
      "boɔ": 1429,
      "nhyia": 1430,
      "difoɔ": 1431,
      "Akwatia": 1432,
      "nidi": 1433,
      "In": 1434,
      "ght": 1435,
      "im": 1436,
      "Ɛnneɛ": 1437,
      "adaka": 1438,
      "Li": 1439,
      "Nipa": 1440,
      "bosome": 1441,
      "les": 1442,
      "aduru": 1443,
      "ɔyɛɛ": 1444,
      "galamsey": 1445,
      "agoru": 1446,
      "akasa": 1447,
      "wɔbɛfa": 1448,
      "ɔkyerɛ": 1449,
      "fɛɛ": 1450,
      "COV": 1451,
      "Agya": 1452,
      "COVID": 1453,
      "pra": 1454,
      "sion": 1455,
      "pho": 1456,
      "asesa": 1457,
      "yɛbɛma": 1458,
      "tiriw": 1459,
      "pri": 1460,
      "ahwehwɛ": 1461,
      "rebu": 1462,
      "Yɛwɔ": 1463,
      "titiriw": 1464,
      "animgu": 1465,
      "mpae": 1466,
      "yɛmfa": 1467,
      "Nea": 1468,
      "aeɛ": 1469,
      "Ebinom": 1470,
      "yɛreka": 1471,
      "Gol": 1472,
      "abofra": 1473,
      "krataa": 1474,
      "ahaban": 1475,
      "asomdwoe": 1476,
      "der": 1477,
      "rika": 1478,
      "mono": 1479,
      "nkoaa": 1480,
      "heli": 1481,
      "Nige": 1482,
      "koto": 1483,
      "yɛgye": 1484,
      "pter": 1485,
      "nkyɛ": 1486,
      "ting": 1487,
      "Dɛn": 1488,
      "sɔre": 1489,
      "Dad": 1490,
      "So": 1491,
      "wɔanya": 1492,
      "dea": 1493,
      "National": 1494,
      "duruu": 1495,
      "abusuabɔ": 1496,
      "nse": 1497,
      "yii": 1498,
      "can": 1499,
      "ted": 1500,
      "wunim": 1501,
      "To": 1502,
      "ation": 1503,
      "qua": 1504,
      "Al": 1505,
      "che": 1506,
      "bɛsɛe": 1507,
      "ebia": 1508,
      "Stars": 1509,
      "ɔkasa": 1510,
      "akwantuo": 1511,
      "ataadeɛ": 1512,
      "Joh": 1513,
      "tutu": 1514,
      "nnamfo": 1515,
      "Obiara": 1516,
      "twerɛ": 1517,
      "football": 1518,
      "kyɛn": 1519,
      "baawa": 1520,
      "wore": 1521,
      "kar": 1522,
      "outh": 1523,
      "ssion": 1524,
      "sh": 1525,
      "pene": 1526,
      "Hi": 1527,
      "egyina": 1528,
      "nsia": 1529,
      "team": 1530,
      "Minister": 1531,
      "Bawu": 1532,
      "wɔtwe": 1533,
      "Daddy": 1534,
      "awa": 1535,
      "ɛhe": 1536,
      "gyaa": 1537,
      "lue": 1538,
      "wɔgyina": 1539,
      "nnis": 1540,
      "Bawumia": 1541,
      "copter": 1542,
      "ɔnyɛ": 1543,
      "sɛn": 1544,
      "abom": 1545,
      "asɔ": 1546,
      "sports": 1547,
      "awerɛhoɔ": 1548,
      "mpɔtam": 1549,
      "wɔayɛ": 1550,
      "ces": 1551,
      "nkaeɛ": 1552,
      "reko": 1553,
      "mber": 1554,
      "Mar": 1555,
      "hwɛɛ": 1556,
      "wɔrebɔ": 1557,
      "lub": 1558,
      "ɛmfa": 1559,
      "polisifoɔ": 1560,
      "gyidi": 1561,
      "yɛkae": 1562,
      "atade": 1563,
      "mmerɛw": 1564,
      "table": 1565,
      "au": 1566,
      "ɔdii": 1567,
      "2024": 1568,
      "yɛbɛdi": 1569,
      "Ro": 1570,
      "pɛɛpɛ": 1571,
      "suro": 1572,
      "wɔredi": 1573,
      "akannifoɔ": 1574,
      "awerɛhosɛm": 1575,
      "stice": 1576,
      "Obi": 1577,
      "sk": 1578,
      "EC": 1579,
      "awieeɛ": 1580,
      "yim": 1581,
      "nhyehyɛɛ": 1582,
      "afoforɔ": 1583,
      "stra": 1584,
      "Kw": 1585,
      "yɛgyina": 1586,
      "nhwehwɛ": 1587,
      "ɔma": 1588,
      "ɔfra": 1589,
      "ɛnnyɛ": 1590,
      "Nigeria": 1591,
      "kuw": 1592,
      "mman": 1593,
      "Ɔpɛ": 1594,
      "hɔnom": 1595,
      "AF": 1596,
      "Commi": 1597,
      "deo": 1598,
      "tenaa": 1599,
      "nnim": 1600,
      "adze": 1601,
      "security": 1602,
      "rld": 1603,
      "Wiase": 1604,
      "basabasayɛ": 1605,
      "woan": 1606,
      "yere": 1607,
      "rth": 1608,
      "abere": 1609,
      "bobɔ": 1610,
      "nketenkete": 1611,
      "Kwadwo": 1612,
      "atar": 1613,
      "sport": 1614,
      "nhyɛ": 1615,
      "Ɔkɔɔ": 1616,
      "ɛsɛe": 1617,
      "Go": 1618,
      "pla": 1619,
      "Ako": 1620,
      "nhwɛsoɔ": 1621,
      "Police": 1622,
      "ɛbɔ": 1623,
      "ans": 1624,
      "pɛpɛɛpɛ": 1625,
      "pue": 1626,
      "nkɔso": 1627,
      "Vi": 1628,
      "Mmɔfra": 1629,
      "brɛ": 1630,
      "bɔfoɔ": 1631,
      "par": 1632,
      "Ɛyɛɛ": 1633,
      "dɔɔ": 1634,
      "nson": 1635,
      "korɛ": 1636,
      "Dabi": 1637,
      "Amanyɔ": 1638,
      "urna": 1639,
      "yɛreyɛ": 1640,
      "atoro": 1641,
      "wɔne": 1642,
      "blue": 1643,
      "sto": 1644,
      "Afe": 1645,
      "monhwɛ": 1646,
      "korɔ": 1647,
      "ɔbɔɔ": 1648,
      "see": 1649,
      "yɔnko": 1650,
      "sy": 1651,
      "renee": 1652,
      "pong": 1653,
      "national": 1654,
      "yɛbɛhu": 1655,
      "ɔbɛka": 1656,
      "Fi": 1657,
      "wɔbɛma": 1658,
      "Bu": 1659,
      "sor": 1660,
      "Nko": 1661,
      "nhyehyɛe": 1662,
      "John": 1663,
      "Esi": 1664,
      "edi": 1665,
      "lf": 1666,
      "dane": 1667,
      "spe": 1668,
      "yɛnkɔ": 1669,
      "lic": 1670,
      "ampa": 1671,
      "nneyɛeɛ": 1672,
      "ɛwom": 1673,
      "fɛɛfɛ": 1674,
      "ɔɔ": 1675,
      "wɔbɔɔ": 1676,
      "nd": 1677,
      "\",": 1678,
      "ayi": 1679,
      "animu": 1680,
      "mmeaeɛ": 1681,
      "adɛn": 1682,
      "Nsɛm": 1683,
      "awiei": 1684,
      "dio": 1685,
      "yɛhyɛ": 1686,
      "deda": 1687,
      "woyi": 1688,
      "yo": 1689,
      "ness": 1690,
      "Ɛbi": 1691,
      "serew": 1692,
      "ms": 1693,
      "mmerante": 1694,
      "Asante": 1695,
      "mba": 1696,
      "ons": 1697,
      "Addo": 1698,
      "pon": 1699,
      "Ɛdan": 1700,
      "Presi": 1701,
      "Ban": 1702,
      "mantam": 1703,
      "Nkurɔfo": 1704,
      "gugu": 1705,
      "Cup": 1706,
      "menim": 1707,
      "yaa": 1708,
      "ae": 1709,
      "tire": 1710,
      "nye": 1711,
      "emu": 1712,
      "ɔbɛma": 1713,
      "by": 1714,
      "cre": 1715,
      "video": 1716,
      "animuonyam": 1717,
      "akata": 1718,
      "ɛbaa": 1719,
      "ɔrehwɛ": 1720,
      "kɔsi": 1721,
      "ɔmanpanin": 1722,
      "kyeree": 1723,
      "Ɔkɔ": 1724,
      "ɛsom": 1725,
      "enne": 1726,
      "ague": 1727,
      "ɛsi": 1728,
      "Sports": 1729,
      "ph": 1730,
      "kosi": 1731,
      "ɛyɛɛ": 1732,
      "boro": 1733,
      "MP": 1734,
      "animguaseɛ": 1735,
      "ɛmu": 1736,
      "Wɔka": 1737,
      "wube": 1738,
      "mmɔdenbɔ": 1739,
      "badwa": 1740,
      "Ɔbarima": 1741,
      "ɛso": 1742,
      "cho": 1743,
      "tow": 1744,
      "gyeɛ": 1745,
      "lan": 1746,
      "dis": 1747,
      "kyerɛe": 1748,
      "Adan": 1749,
      "fii": 1750,
      "mic": 1751,
      "Ei": 1752,
      "yɛhwehwɛ": 1753,
      "mmirika": 1754,
      "ɔrekyerɛ": 1755,
      "Ri": 1756,
      "Adɛn": 1757,
      "yɛfoɔ": 1758,
      "rema": 1759,
      "duku": 1760,
      "wɔyɛɛ": 1761,
      "raman": 1762,
      "Regi": 1763,
      "Amanyɔsɛm": 1764,
      "Nnua": 1765,
      "life": 1766,
      "yɛbu": 1767,
      "rɛw": 1768,
      "Chief": 1769,
      "South": 1770,
      "ɛkura": 1771,
      "ɛneɛ": 1772,
      "Mr": 1773,
      "Ser": 1774,
      "Ti": 1775,
      "agodifoɔ": 1776,
      "million": 1777,
      "Kojo": 1778,
      "dwoo": 1779,
      "tsena": 1780,
      "gen": 1781,
      "rankaa": 1782,
      "bility": 1783,
      "cation": 1784,
      "nsah": 1785,
      "nnam": 1786,
      "nkonnwa": 1787,
      "Fo": 1788,
      "Ɔmanpanyin": 1789,
      "vo": 1790,
      "Aberanteɛ": 1791,
      "obu": 1792,
      "nkum": 1793,
      "ati": 1794,
      "anɛt": 1795,
      "Ɛneɛ": 1796,
      "abue": 1797,
      "adane": 1798,
      "ctor": 1799,
      "hamme": 1800,
      "mpan": 1801,
      "sic": 1802,
      "nkura": 1803,
      "vice": 1804,
      "kro": 1805,
      "mfimfi": 1806,
      "amah": 1807,
      "World": 1808,
      "kanyan": 1809,
      "tom": 1810,
      "Ɔyɛ": 1811,
      "ling": 1812,
      "Justice": 1813,
      "abɔfra": 1814,
      "ɛreyɛ": 1815,
      "Fe": 1816,
      "High": 1817,
      "atɛnt": 1818,
      "sm": 1819,
      "tes": 1820,
      "bena": 1821,
      "ɔrekɔ": 1822,
      "ayera": 1823,
      "kɔeɛ": 1824,
      "wɔrekɔ": 1825,
      "acci": 1826,
      "Mfeɛ": 1827,
      "ɔbɛfa": 1828,
      "tho": 1829,
      "bɛhyɛ": 1830,
      "nkae": 1831,
      "hammed": 1832,
      "US": 1833,
      "wɔhwehwɛ": 1834,
      "yɛrehwɛ": 1835,
      "atɔ": 1836,
      "lls": 1837,
      "anuonyam": 1838,
      "mpaboa": 1839,
      "akokɔsradeɛ": 1840,
      "spi": 1841,
      "twaa": 1842,
      "ɔbɛnya": 1843,
      "intanɛt": 1844,
      "Koto": 1845,
      "North": 1846,
      "EO": 1847,
      "bibi": 1848,
      "ɛdɔɔso": 1849,
      "dium": 1850,
      "nhwehwɛmu": 1851,
      "ɔmanpanyin": 1852,
      "President": 1853,
      "ben": 1854,
      "ɛɛ": 1855,
      "dus": 1856,
      "nnamfoɔ": 1857,
      "Binom": 1858,
      "ɛnam": 1859,
      "fufuw": 1860,
      "esisi": 1861,
      "nho": 1862,
      "je": 1863,
      "Kudus": 1864,
      "owuo": 1865,
      "wɔnyɛ": 1866,
      "eneral": 1867,
      "Afrika": 1868,
      "dwiriw": 1869,
      "yɛnim": 1870,
      "is": 1871,
      "nkwadaa": 1872,
      "ɔhyɛɛ": 1873,
      "niwa": 1874,
      "kame": 1875,
      "sereɛ": 1876,
      "ɔbɛkyerɛ": 1877,
      "retwa": 1878,
      "aduro": 1879,
      "afo": 1880,
      "Yɛnni": 1881,
      "afiase": 1882,
      "abote": 1883,
      "mpoano": 1884,
      "nipadua": 1885,
      "Pe": 1886,
      "dge": 1887,
      "afei": 1888,
      "helicopter": 1889,
      "tch": 1890,
      "Ɔbɛ": 1891,
      "nwura": 1892,
      "tew": 1893,
      "Ɔno": 1894,
      "day": 1895,
      "nnum": 1896,
      "baabiara": 1897,
      "abe": 1898,
      "ɔgyina": 1899,
      "Nkwa": 1900,
      "nhyiamu": 1901,
      "nnyi": 1902,
      "nnyinaso": 1903,
      "Yɛhia": 1904,
      "atɛntrenee": 1905,
      "mpanin": 1906,
      "anadwo": 1907,
      "vision": 1908,
      "Ɛne": 1909,
      "muo": 1910,
      "nokorɛ": 1911,
      "rɔfoɔ": 1912,
      "mmeɛnsa": 1913,
      "ɛgyina": 1914,
      "boaboa": 1915,
      "hyeɛ": 1916,
      "ɔmanfo": 1917,
      "Mepa": 1918,
      "golf": 1919,
      "wɔbɛkɔ": 1920,
      "kyerɛkyerɛɛ": 1921,
      "yer": 1922,
      "mpaebɔ": 1923,
      "wene": 1924,
      "age": 1925,
      "ebien": 1926,
      "Mohammed": 1927,
      "inter": 1928,
      "hwiren": 1929,
      "atia": 1930,
      "General": 1931,
      "kum": 1932,
      "mehyɛ": 1933,
      "mpanyin": 1934,
      "ration": 1935,
      "tene": 1936,
      "nin": 1937,
      "Mensah": 1938,
      "num": 1939,
      "mpre": 1940,
      "anidaso": 1941,
      "mpem": 1942,
      "Mon": 1943,
      "daadaa": 1944,
      "kyiri": 1945,
      "yɛnkyerɛ": 1946,
      "nwonwa": 1947,
      "Nya": 1948,
      "rehyɛ": 1949,
      "yɛnyina": 1950,
      "ju": 1951,
      "wɔmfa": 1952,
      "Agye": 1953,
      "sho": 1954,
      "fee": 1955,
      "tuu": 1956,
      "bɛfa": 1957,
      "wuhu": 1958,
      "wɔnam": 1959,
      "nkɔmhyɛ": 1960,
      "fɛfɛɛfɛ": 1961,
      "dɛɛ": 1962,
      "amanneɛbɔ": 1963,
      "Mmarahyɛ": 1964,
      "Aku": 1965,
      "yɛhunu": 1966,
      "rɛn": 1967,
      "tiee": 1968,
      "mienu": 1969,
      "lia": 1970,
      "yɛbisa": 1971,
      "tran": 1972,
      "Con": 1973,
      "box": 1974,
      "qu": 1975,
      "Ɔpa": 1976,
      "bɛkyerɛ": 1977,
      "bɛto": 1978,
      "ds": 1979,
      "stru": 1980,
      "mfiri": 1981,
      "amanmuo": 1982,
      "ding": 1983,
      "tain": 1984,
      "bɔɔlobɔfoɔ": 1985,
      "frankaa": 1986,
      "Mese": 1987,
      "abotare": 1988,
      "pan": 1989,
      "cou": 1990,
      "ast": 1991,
      "asua": 1992,
      "hwene": 1993,
      "Ɔsebo": 1994,
      "yɛan": 1995,
      "reyi": 1996,
      "wɔahyehyɛ": 1997,
      "ataare": 1998,
      "yɛfrɛ": 1999,
      "Wu": 2000,
      "bɛgyina": 2001,
      "Car": 2002,
      "wia": 2003,
      "chi": 2004,
      "Adu": 2005,
      "ws": 2006,
      "000": 2007,
      "gre": 2008,
      "paw": 2009,
      "ɔbɛboa": 2010,
      "bɛkaa": 2011,
      "awo": 2012,
      "faako": 2013,
      "ahwehwɛniwa": 2014,
      "Ɛkame": 2015,
      "rehu": 2016,
      "afidie": 2017,
      "duro": 2018,
      "baayewa": 2019,
      "atumi": 2020,
      "tsi": 2021,
      "Ɔso": 2022,
      "ɔhunuu": 2023,
      "ser": 2024,
      "nkyin": 2025,
      "dadeɛ": 2026,
      "ɛntɛn": 2027,
      "onim": 2028,
      "ji": 2029,
      "funu": 2030,
      "Kwabena": 2031,
      "hyerɛn": 2032,
      "wɔhu": 2033,
      "wogye": 2034,
      "yɛkyerɛ": 2035,
      "wɔdii": 2036,
      "shi": 2037,
      "wotwa": 2038,
      "hyehye": 2039,
      "mpions": 2040,
      "GFA": 2041,
      "ok": 2042,
      "bɛtena": 2043,
      "wadi": 2044,
      "mfonini": 2045,
      "ntie": 2046,
      "tics": 2047,
      "Kuma": 2048,
      "wer": 2049,
      "aniwu": 2050,
      "wanya": 2051,
      "ɛpono": 2052,
      "mmuaeɛ": 2053,
      "awu": 2054,
      "Nsuo": 2055,
      "hyew": 2056,
      "tennis": 2057,
      "monyɛ": 2058,
      "mpɔn": 2059,
      "Kotoko": 2060,
      "mpong": 2061,
      "talent": 2062,
      "wɔaka": 2063,
      "res": 2064,
      "kɔkɔ": 2065,
      "Adwene": 2066,
      "dwe": 2067,
      "gital": 2068,
      "stitu": 2069,
      "ente": 2070,
      "mar": 2071,
      "Ministry": 2072,
      "Ɛna": 2073,
      "Wɔpɛ": 2074,
      "ties": 2075,
      "wɔsɛe": 2076,
      "Gya": 2077,
      "men": 2078,
      "dwadie": 2079,
      "rest": 2080,
      "ɛhyɛn": 2081,
      "mmuo": 2082,
      "llo": 2083,
      "Aborɔfo": 2084,
      "asu": 2085,
      "Boamah": 2086,
      "aniwuo": 2087,
      "wiem": 2088,
      "Oman": 2089,
      "ami": 2090,
      "yɛrekɔ": 2091,
      "syste": 2092,
      "atra": 2093,
      "Nnipakuo": 2094,
      "wɔhyehyɛ": 2095,
      "ls": 2096,
      "ogya": 2097,
      "abien": 2098,
      "kanea": 2099,
      "bɛpɛ": 2100,
      "cle": 2101,
      "Wɔse": 2102,
      "nkunimdie": 2103,
      "om": 2104,
      "nananom": 2105,
      "soci": 2106,
      "dada": 2107,
      "por": 2108,
      "nter": 2109,
      "asiesie": 2110,
      "ɔfiri": 2111,
      "anɔpa": 2112,
      "hokwan": 2113,
      "ric": 2114,
      "yɛbɛgyina": 2115,
      "hyira": 2116,
      "mfaso": 2117,
      "af": 2118,
      "ahyɛn": 2119,
      "elec": 2120,
      "waa": 2121,
      "ɛkanyan": 2122,
      "dɛm": 2123,
      "Ebia": 2124,
      "Ɔbɔɔ": 2125,
      "wor": 2126,
      "wowɔ": 2127,
      "list": 2128,
      "court": 2129,
      "pen": 2130,
      "radio": 2131,
      "fura": 2132,
      "nnyae": 2133,
      "Sukuu": 2134,
      "yɛbɛhwɛ": 2135,
      "woahunu": 2136,
      "ɛtwa": 2137,
      "ace": 2138,
      "abɛka": 2139,
      "inve": 2140,
      "cer": 2141,
      "blic": 2142,
      "Kwe": 2143,
      "wɔbɛboa": 2144,
      "League": 2145,
      "Nkwadaa": 2146,
      "mon": 2147,
      "ens": 2148,
      "ɔnya": 2149,
      "key": 2150,
      "Woka": 2151,
      "Web": 2152,
      "party": 2153,
      "ɔkaeɛ": 2154,
      "For": 2155,
      "Bank": 2156,
      "egu": 2157,
      "mask": 2158,
      "kyerɛkyerɛfoɔ": 2159,
      "GhanaWeb": 2160,
      "twene": 2161,
      "bɛhwɛ": 2162,
      "phone": 2163,
      "NA": 2164,
      "wɔbɛka": 2165,
      "ney": 2166,
      "mate": 2167,
      "bɛhu": 2168,
      "mfonin": 2169,
      "woanya": 2170,
      "didi": 2171,
      "ahe": 2172,
      "club": 2173,
      "lle": 2174,
      "Amo": 2175,
      "Ago": 2176,
      "ction": 2177,
      "ɛhwehwɛ": 2178,
      "ahoma": 2179,
      "lɔ": 2180,
      "abɔdeɛ": 2181,
      "cture": 2182,
      "gyaee": 2183,
      "ɛkame": 2184,
      "wɔfiri": 2185,
      "nkitahodie": 2186,
      "Mmofra": 2187,
      "Able": 2188,
      "ahofa": 2189,
      "wɔrekyerɛ": 2190,
      "pere": 2191,
      "Commission": 2192,
      "apɔ": 2193,
      "tical": 2194,
      "ɛbɛtena": 2195,
      "wei": 2196,
      "II": 2197,
      "kuraa": 2198,
      "music": 2199,
      "cip": 2200,
      "Service": 2201,
      "Ablekuma": 2202,
      "wui": 2203,
      "ffi": 2204,
      "tɛ": 2205,
      "ɔbea": 2206,
      "nnamfonom": 2207,
      "him": 2208,
      "red": 2209,
      "The": 2210,
      "mpren": 2211,
      "mmuni": 2212,
      "dwumadi": 2213,
      "atɛn": 2214,
      "eco": 2215,
      "firii": 2216,
      "aku": 2217,
      "asisi": 2218,
      "ɛnkyerɛ": 2219,
      "enyim": 2220,
      "afahyɛ": 2221,
      "agyapa": 2222,
      "trans": 2223,
      "ach": 2224,
      "ssa": 2225,
      "Health": 2226,
      "ɔpatuo": 2227,
      "kama": 2228,
      "wɔkɔɔ": 2229,
      "ten": 2230,
      "wee": 2231,
      "wubetumi": 2232,
      "ɛdɛn": 2233,
      "bɛsi": 2234,
      "Ɔhyɛ": 2235,
      "prama": 2236,
      "ramani": 2237,
      "Ɔbaako": 2238,
      "digital": 2239,
      "rship": 2240,
      "agyae": 2241,
      "ttee": 2242,
      "adwumayɛbea": 2243,
      "Pre": 2244,
      "versi": 2245,
      "ard": 2246,
      "Ɛnɛ": 2247,
      "Wɔre": 2248,
      "bɔɔlbɔfoɔ": 2249,
      "Ag": 2250,
      "yɛeɛ": 2251,
      "nkogu": 2252,
      "baasa": 2253,
      "woahwɛ": 2254,
      "ina": 2255,
      "ɔboa": 2256,
      "wɔboa": 2257,
      "akokoɔ": 2258,
      "24": 2259,
      "metumi": 2260,
      "wɔma": 2261,
      "top": 2262,
      "wuiɛ": 2263,
      "Omane": 2264,
      "ɛsii": 2265,
      "hel": 2266,
      "akuraa": 2267,
      "akansi": 2268,
      "sane": 2269,
      "ɛhaw": 2270,
      "indu": 2271,
      "atu": 2272,
      "nwɔtwe": 2273,
      "Mete": 2274,
      "offi": 2275,
      "leade": 2276,
      "Ye": 2277,
      "15": 2278,
      "Yɛre": 2279,
      "gn": 2280,
      "ɔsan": 2281,
      "pɛn": 2282,
      "Ntikuma": 2283,
      "val": 2284,
      "nsunsu": 2285,
      "wubehu": 2286,
      "10": 2287,
      "sukuufoɔ": 2288,
      "refa": 2289,
      "abubu": 2290,
      "Dramani": 2291,
      "stan": 2292,
      "Bɔɔ": 2293,
      "Pri": 2294,
      "Fran": 2295,
      "wogyina": 2296,
      "gyei": 2297,
      "abobɔ": 2298,
      "health": 2299,
      "ker": 2300,
      "nkrabea": 2301,
      "ses": 2302,
      "wofa": 2303,
      "wɔan": 2304,
      "repɛ": 2305,
      "nsunsuan": 2306,
      "wɔbɛnya": 2307,
      "Stadium": 2308,
      "Sto": 2309,
      "wɔnya": 2310,
      "tri": 2311,
      "United": 2312,
      "Sar": 2313,
      "afuo": 2314,
      "nyame": 2315,
      "2023": 2316,
      "demo": 2317,
      "Kumasi": 2318,
      "mfimfini": 2319,
      "bɔfra": 2320,
      "sociation": 2321,
      "mfe": 2322,
      "arti": 2323,
      "strate": 2324,
      "Ɛdɛn": 2325,
      "Ofo": 2326,
      "yɛbɛbɔ": 2327,
      "Barima": 2328,
      "nkuranhyɛ": 2329,
      "Ɔpatuo": 2330,
      "anwu": 2331,
      "pem": 2332,
      "Ah": 2333,
      "ɛhwɛ": 2334,
      "ɔrebɔ": 2335,
      "stri": 2336,
      "King": 2337,
      "tebea": 2338,
      "wɔrehyɛ": 2339,
      "Ta": 2340,
      "ɛbɛyɛɛ": 2341,
      "vacci": 2342,
      "CON": 2343,
      "nes": 2344,
      "Court": 2345,
      "od": 2346,
      "Abu": 2347,
      "arts": 2348,
      "pefee": 2349,
      "Ame": 2350,
      "nteɛteɛ": 2351,
      "akasakasa": 2352,
      "Que": 2353,
      "nation": 2354,
      "sin": 2355,
      "beebi": 2356,
      "bia": 2357,
      "ɔbɛba": 2358,
      "Yo": 2359,
      "nifa": 2360,
      "sector": 2361,
      "ntadeɛ": 2362,
      "system": 2363,
      "pl": 2364,
      "Partey": 2365,
      "akwantufoɔ": 2366,
      "nnuane": 2367,
      "nose": 2368,
      "awareɛ": 2369,
      "wɔnim": 2370,
      "ntɔ": 2371,
      "AFCON": 2372,
      "discip": 2373,
      "mede": 2374,
      "meteɛ": 2375,
      "yɛgyae": 2376,
      "Kor": 2377,
      "und": 2378,
      "ɔsom": 2379,
      "Nyame": 2380,
      "mer": 2381,
      "FM": 2382,
      "Afei": 2383,
      "AC": 2384,
      "Ex": 2385,
      "yɛsesa": 2386,
      "Agra": 2387,
      "tru": 2388,
      "Golf": 2389,
      "buo": 2390,
      "agoprama": 2391,
      "ɛmfata": 2392,
      "atwerɛ": 2393,
      "ames": 2394,
      "ananmusini": 2395,
      "Akan": 2396,
      "Owu": 2397,
      "meyɛ": 2398,
      "metee": 2399,
      "Yɛnyɛ": 2400,
      "nkɔmmɔdie": 2401,
      "uni": 2402,
      "yɛwerɛ": 2403,
      "mpanyi": 2404,
      "siness": 2405,
      "mpon": 2406,
      "bro": 2407,
      "wɔnnyɛ": 2408,
      "sup": 2409,
      "lar": 2410,
      "ɛpo": 2411,
      "wea": 2412,
      "cri": 2413,
      "yɛnam": 2414,
      "foro": 2415,
      "nkron": 2416,
      "Ap": 2417,
      "nkan": 2418,
      "annye": 2419,
      "mini": 2420,
      "Agradaa": 2421,
      "kɔe": 2422,
      "Mmranteɛ": 2423,
      "industry": 2424,
      "mehunu": 2425,
      "guu": 2426,
      "lympi": 2427,
      "apagya": 2428,
      "us": 2429,
      "dri": 2430,
      "Association": 2431,
      "yɛtie": 2432,
      "rus": 2433,
      "Cen": 2434,
      "asraafo": 2435,
      "dwane": 2436,
      "nwoma": 2437,
      "agement": 2438,
      "ns": 2439,
      "ring": 2440,
      "anigyesɛm": 2441,
      "tsir": 2442,
      "yɛsakra": 2443,
      "ɔrekasa": 2444,
      "Ɔmanpanin": 2445,
      "nsem": 2446,
      "18": 2447,
      "Kaa": 2448,
      "wɔgye": 2449,
      "Ɔpanyin": 2450,
      "versity": 2451,
      "renyɛ": 2452,
      "Mema": 2453,
      "ɔpanin": 2454,
      "zi": 2455,
      "EOCO": 2456,
