{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<s>": 5,
      "</s>": 6,
      "<pad>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "=": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "¢": 94,
      "£": 95,
      "°": 96,
      "±": 97,
      "Å": 98,
      "Ø": 99,
      "ß": 100,
      "à": 101,
      "á": 102,
      "â": 103,
      "ã": 104,
      "ä": 105,
      "æ": 106,
      "ç": 107,
      "è": 108,
      "é": 109,
      "ê": 110,
      "í": 111,
      "î": 112,
      "ï": 113,
      "ñ": 114,
      "ò": 115,
      "ó": 116,
      "ô": 117,
      "õ": 118,
      "ö": 119,
      "ø": 120,
      "ú": 121,
      "ü": 122,
      "ā": 123,
      "ą": 124,
      "ć": 125,
      "č": 126,
      "ĩ": 127,
      "ī": 128,
      "ı": 129,
      "ń": 130,
      "ŋ": 131,
      "ō": 132,
      "Ś": 133,
      "š": 134,
      "ũ": 135,
      "ū": 136,
      "Ɔ": 137,
      "Ɛ": 138,
      "ǝ": 139,
      "ɑ": 140,
      "ɓ": 141,
      "ɔ": 142,
      "ɛ": 143,
      "ɲ": 144,
      "́": 145,
      "ε": 146,
      "е": 147,
      "р": 148,
      "इ": 149,
      "ई": 150,
      "फ": 151,
      "ल": 152,
      "ह": 153,
      "ा": 154,
      "ẹ": 155,
      "ẽ": 156,
      "ụ": 157,
      "–": 158,
      "—": 159,
      "‘": 160,
      "’": 161,
      "“": 162,
      "”": 163,
      "…": 164,
      "€": 165,
      "₵": 166,
      "ジ": 167,
      "ョ": 168,
      "网": 169,
      "，": 170,
      "🦅": 171,
      "yɛ": 172,
      "sɛ": 173,
      "an": 174,
      "no": 175,
      "ne": 176,
      "wɔ": 177,
      "na": 178,
      "ma": 179,
      "so": 180,
      "yi": 181,
      "yɛn": 182,
      "re": 183,
      "bɛ": 184,
      "de": 185,
      "ye": 186,
      "aa": 187,
      "se": 188,
      "ni": 189,
      "kɔ": 190,
      "ka": 191,
      "me": 192,
      "te": 193,
      "bi": 194,
      "sɛm": 195,
      "ra": 196,
      "dw": 197,
      "ho": 198,
      "rɛ": 199,
      "fo": 200,
      "man": 201,
      "kw": 202,
      "wo": 203,
      "mu": 204,
      "di": 205,
      "nk": 206,
      "nan": 207,
      "kye": 208,
      "yina": 209,
      "ɛn": 210,
      "adw": 211,
      "kyerɛ": 212,
      "hw": 213,
      "sa": 214,
      "nea": 215,
      "wɔn": 216,
      "nyina": 217,
      "bɔ": 218,
      "pa": 219,
      "ɛyɛ": 220,
      "foɔ": 221,
      "asɛm": 222,
      "ba": 223,
      "uma": 224,
      "nni": 225,
      "ti": 226,
      "si": 227,
      "ani": 228,
      "ɛma": 229,
      "Sɛ": 230,
      "ur": 231,
      "nyinaa": 232,
      "kwan": 233,
      "nne": 234,
      "ya": 235,
      "fa": 236,
      "hwɛ": 237,
      "ri": 238,
      "hɔ": 239,
      "pɛ": 240,
      "nanso": 241,
      "ko": 242,
      "ara": 243,
      "tu": 244,
      "nneɛma": 245,
      "fi": 246,
      "ene": 247,
      "nso": 248,
      "deɛ": 249,
      "ta": 250,
      "be": 251,
      "eɛ": 252,
      "mi": 253,
      "ase": 254,
      "kwa": 255,
      "ɛsɛ": 256,
      "ɛbɛ": 257,
      "bo": 258,
      "adwuma": 259,
      "ɔman": 260,
      "Me": 261,
      "hu": 262,
      "on": 263,
      "mm": 264,
      "su": 265,
      "mma": 266,
      "saa": 267,
      "obi": 268,
      "nkur": 269,
      "aman": 270,
      "Ɛyɛ": 271,
      "hyɛ": 272,
      "adwene": 273,
      "da": 274,
      "to": 275,
      "nim": 276,
      "nyɛ": 277,
      "nko": 278,
      "wa": 279,
      "hi": 280,
      "gye": 281,
      "ɛwɔ": 282,
      "tumi": 283,
      "nkurɔ": 284,
      "Anan": 285,
      "Ananse": 286,
      "den": 287,
      "Nan": 288,
      "nn": 289,
      "om": 290,
      "anim": 291,
      "ro": 292,
      "Nanso": 293,
      "yɛbɛ": 294,
      "baa": 295,
      "ɛnyɛ": 296,
      "kware": 297,
      "yie": 298,
      "ana": 299,
      "pi": 300,
      "nkurɔfoɔ": 301,
      "ɛfa": 302,
      "ag": 303,
      "ama": 304,
      "Wɔ": 305,
      "hia": 306,
      "bu": 307,
      "or": 308,
      "nte": 309,
      "nsɛm": 310,
      "ku": 311,
      "Gh": 312,
      "Ɛno": 313,
      "ayɛ": 314,
      "nnipa": 315,
      "kɛ": 316,
      "Ghana": 317,
      "akwan": 318,
      "kɔɔ": 319,
      "nu": 320,
      "ad": 321,
      "nti": 322,
      "nsa": 323,
      "li": 324,
      "Ɛnyɛ": 325,
      "bɔɔ": 326,
      "we": 327,
      "dwuma": 328,
      "wu": 329,
      "bɛyɛ": 330,
      "nokware": 331,
      "sika": 332,
      "aseɛ": 333,
      "nkɔ": 334,
      "Yɛn": 335,
      "soɔ": 336,
      "ha": 337,
      "ban": 338,
      "yɔ": 339,
      "boa": 340,
      "mp": 341,
      "ak": 342,
      "firi": 343,
      "ɛre": 344,
      "kasa": 345,
      "pii": 346,
      "ɛbɛma": 347,
      "hwe": 348,
      "die": 349,
      "mme": 350,
      "kɛse": 351,
      "le": 352,
      "paa": 353,
      "biara": 354,
      "mmɔ": 355,
      "aba": 356,
      "amanyɔ": 357,
      "bere": 358,
      "nipa": 359,
      "obiara": 360,
      "ako": 361,
      "sɛnea": 362,
      "wi": 363,
      "ɛkyerɛ": 364,
      "ɔbɛ": 365,
      "do": 366,
      "nya": 367,
      "ce": 368,
      "anaa": 369,
      "wɔbɛ": 370,
      "ɔyɛ": 371,
      "ane": 372,
      "aho": 373,
      "mo": 374,
      "yɛhwɛ": 375,
      "adeɛ": 376,
      "he": 377,
      "kae": 378,
      "akɔ": 379,
      "nt": 380,
      "Ko": 381,
      "kyerɛɛ": 382,
      "Ɛsɛ": 383,
      "wɔwɔ": 384,
      "nkonim": 385,
      "kra": 386,
      "ɛfata": 387,
      "wɔre": 388,
      "ɔwɔ": 389,
      "ɔre": 390,
      "yɛɛ": 391,
      "nka": 392,
      "al": 393,
      "bɔɔl": 394,
      "anan": 395,
      "amanyɔsɛm": 396,
      "mmom": 397,
      "teɛ": 398,
      "dɔ": 399,
      "st": 400,
      "werɛ": 401,
      "uru": 402,
      "ng": 403,
      "Na": 404,
      "Kofi": 405,
      "fofo": 406,
      "ɛno": 407,
      "nkwa": 408,
      "gyina": 409,
      "anigye": 410,
      "hyi": 411,
      "dɛn": 412,
      "kɛseɛ": 413,
      "kaa": 414,
      "ɛrekɔ": 415,
      "hye": 416,
      "adi": 417,
      "nna": 418,
      "ɛkɔ": 419,
      "som": 420,
      "fe": 421,
      "hunu": 422,
      "sie": 423,
      "tion": 424,
      "wan": 425,
      "ar": 426,
      "tena": 427,
      "Saa": 428,
      "ananse": 429,
      "duru": 430,
      "ny": 431,
      "dwo": 432,
      "yiye": 433,
      "er": 434,
      "at": 435,
      "baabi": 436,
      "bea": 437,
      "yɛyɛ": 438,
      "mfa": 439,
      "aka": 440,
      "raa": 441,
      "yɛre": 442,
      "en": 443,
      "akyi": 444,
      "20": 445,
      "daa": 446,
      "hwehwɛ": 447,
      "agor": 448,
      "wode": 449,
      "nta": 450,
      "sua": 451,
      "wɔde": 452,
      "anya": 453,
      "ɔpɛ": 454,
      "du": 455,
      "woyɛ": 456,
      "nnɛ": 457,
      "aban": 458,
      "hyɛɛ": 459,
      "ran": 460,
      "wanwa": 461,
      "nteaseɛ": 462,
      "gu": 463,
      "po": 464,
      "kɔsɛm": 465,
      "ty": 466,
      "ɛhia": 467,
      "Wo": 468,
      "nwanwa": 469,
      "sɛe": 470,
      "yɛde": 471,
      "akwantu": 472,
      "san": 473,
      "Nnipa": 474,
      "mmara": 475,
      "tɔ": 476,
      "ke": 477,
      "ade": 478,
      "agorɔ": 479,
      "ate": 480,
      "gya": 481,
      "asom": 482,
      "ɔden": 483,
      "ci": 484,
      "hyia": 485,
      "ɛbɛyɛ": 486,
      "hene": 487,
      "la": 488,
      "yɛwɔ": 489,
      "bom": 490,
      "rɔ": 491,
      "wɔyɛ": 492,
      "ɔde": 493,
      "asomdwo": 494,
      "ahoɔden": 495,
      "ree": 496,
      "Wɔn": 497,
      "yin": 498,
      "bɔne": 499,
      "ɛte": 500,
      "wopɛ": 501,
      "asa": 502,
      "ansa": 503,
      "maa": 504,
      "adu": 505,
      "anansesɛm": 506,
      "abu": 507,
      "ɛnsɛ": 508,
      "202": 509,
      "mpo": 510,
      "wiase": 511,
      "anigyeɛ": 512,
      "nnyina": 513,
      "wom": 514,
      "nsu": 515,
      "dii": 516,
      "yɛkɔ": 517,
      "wote": 518,
      "yɛnni": 519,
      "kura": 520,
      "ankasa": 521,
      "vi": 522,
      "koraa": 523,
      "ɔmanfoɔ": 524,
      "mmerɛ": 525,
      "am": 526,
      "rima": 527,
      "co": 528,
      "uro": 529,
      "as": 530,
      "dwumadie": 531,
      "pe": 532,
      "berɛ": 533,
      "kraman": 534,
      "akan": 535,
      "asomdwoeɛ": 536,
      "mepɛ": 537,
      "ntam": 538,
      "neɛ": 539,
      "din": 540,
      "abakɔsɛm": 541,
      "No": 542,
      "nkye": 543,
      "nku": 544,
      "fu": 545,
      "bɛkɔ": 546,
      "foforo": 547,
      "in": 548,
      "koma": 549,
      "of": 550,
      "tie": 551,
      "asase": 552,
      "nkurɔfo": 553,
      "mmi": 554,
      "ɔn": 555,
      "bra": 556,
      "fɛ": 557,
      "ɛfiri": 558,
      "Ɛnnɛ": 559,
      "haw": 560,
      "yare": 561,
      "nkɔsoɔ": 562,
      "ve": 563,
      "mmɔden": 564,
      "anyin": 565,
      "tiri": 566,
      "dodo": 567,
      "nkɔmmɔ": 568,
      "Ɔse": 569,
      "akoma": 570,
      "Nokware": 571,
      "nkyerɛ": 572,
      "bɛka": 573,
      "Mepɛ": 574,
      "fie": 575,
      "reka": 576,
      "foforɔ": 577,
      "Kwa": 578,
      "biri": 579,
      "kuo": 580,
      "ei": 581,
      "bɔɔlo": 582,
      "too": 583,
      "ort": 584,
      "ano": 585,
      "ll": 586,
      "kan": 587,
      "hyehyɛ": 588,
      "yɛpɛ": 589,
      "abɔ": 590,
      "ter": 591,
      "ɛho": 592,
      "mpa": 593,
      "ago": 594,
      "dwene": 595,
      "wɔpɛ": 596,
      "Mo": 597,
      "hwee": 598,
      "oa": 599,
      "ɛkɔɔ": 600,
      "nimdeɛ": 601,
      "rekɔ": 602,
      "aw": 603,
      "mmeran": 604,
      "basa": 605,
      "dɛ": 606,
      "sii": 607,
      "bree": 608,
      "bebree": 609,
      "yam": 610,
      "tra": 611,
      "Ɛwɔ": 612,
      "baako": 613,
      "nal": 614,
      "tee": 615,
      "panyin": 616,
      "akoko": 617,
      "sesa": 618,
      "lo": 619,
      "adwumayɛ": 620,
      "ɔne": 621,
      "ment": 622,
      "\".": 623,
      "yɛka": 624,
      "ge": 625,
      "nsuo": 626,
      "nyansa": 627,
      "ɔhaw": 628,
      "ɛda": 629,
      "awerɛ": 630,
      "bɛba": 631,
      "th": 632,
      "abo": 633,
      "rs": 634,
      "ah": 635,
      "yɛnhwɛ": 636,
      "nkuran": 637,
      "feɛ": 638,
      "Ama": 639,
      "asi": 640,
      "port": 641,
      "ck": 642,
      "2025": 643,
      "meka": 644,
      "barima": 645,
      "yɛnyɛ": 646,
      "how": 647,
      "gyae": 648,
      "yɛbɔ": 649,
      "Dr": 650,
      "um": 651,
      "ɔkwan": 652,
      "susu": 653,
      "ca": 654,
      "anom": 655,
      "nɛ": 656,
      "Be": 657,
      "akansie": 658,
      "nkabom": 659,
      "tirim": 660,
      "mmeranteɛ": 661,
      "Yaw": 662,
      "ol": 663,
      "akokoduru": 664,
      "Eyi": 665,
      "fra": 666,
      "nnwom": 667,
      "twa": 668,
      "mmoa": 669,
      "biribi": 670,
      "taa": 671,
      "mmu": 672,
      "ete": 673,
      "bisa": 674,
      "ɛnni": 675,
      "mehwɛ": 676,
      "ɔhene": 677,
      "bɔɔlobɔ": 678,
      "nhyehyɛ": 679,
      "ry": 680,
      "yɛdi": 681,
      "Mi": 682,
      "anida": 683,
      "brabɔ": 684,
      "nneyɛɛ": 685,
      "enu": 686,
      "Ɔman": 687,
      "Aane": 688,
      "abrabɔ": 689,
      "nkra": 690,
      "ue": 691,
      "mehu": 692,
      "mmienu": 693,
      "ch": 694,
      "nsam": 695,
      "Da": 696,
      "Wei": 697,
      "mfeɛ": 698,
      "Ju": 699,
      "pɔn": 700,
      "wɔa": 701,
      "nom": 702,
      "ss": 703,
      "nkyɛn": 704,
      "adaa": 705,
      "Sɛnea": 706,
      "yɛbɛka": 707,
      "nnyɛ": 708,
      "frɛ": 709,
      "bɛyɛɛ": 710,
      "abusua": 711,
      "efi": 712,
      "afe": 713,
      "tia": 714,
      "nteɛ": 715,
      "anin": 716,
      "sti": 717,
      "asetena": 718,
      "ly": 719,
      "akyerɛ": 720,
      "twe": 721,
      "yɛbɛtumi": 722,
      "wobɛ": 723,
      "onal": 724,
      "Si": 725,
      "nnaadaa": 726,
      "ou": 727,
      "kur": 728,
      "dwen": 729,
      "mfasoɔ": 730,
      "ru": 731,
      "yɛbɛyɛ": 732,
      "baeɛ": 733,
      "Mma": 734,
      "Af": 735,
      "akwanya": 736,
      "gi": 737,
      "ɛbɛboa": 738,
      "betumi": 739,
      "Kwame": 740,
      "ɛbɛba": 741,
      "kuu": 742,
      "nsɛ": 743,
      "ɔdɔ": 744,
      "ɛnnɛ": 745,
      "agodie": 746,
      "Ac": 747,
      "bio": 748,
      "ɔbarima": 749,
      "toɔ": 750,
      "kwaeɛ": 751,
      "atwa": 752,
      "aduane": 753,
      "tete": 754,
      "ɔte": 755,
      "ts": 756,
      "momma": 757,
      "sta": 758,
      "nnya": 759,
      "anka": 760,
      "ayare": 761,
      "akyiri": 762,
      "dɔɔ": 763,
      "wose": 764,
      "mon": 765,
      "anidasoɔ": 766,
      "daakye": 767,
      "adan": 768,
      "ato": 769,
      "dwom": 770,
      "mfo": 771,
      "ɔse": 772,
      "Ɔkraman": 773,
      "amammerɛ": 774,
      "ɛde": 775,
      "hunuu": 776,
      "ɔkraman": 777,
      "sɛdeɛ": 778,
      "nuanom": 779,
      "nam": 780,
      "ren": 781,
      "kyerɛkyerɛ": 782,
      "ayaresa": 783,
      "ac": 784,
      "bɛtumi": 785,
      "anko": 786,
      "nhyehyɛeɛ": 787,
      "yera": 788,
      "Afri": 789,
      "pro": 790,
      "koro": 791,
      "animfoɔ": 792,
      "gh": 793,
      "abɛ": 794,
      "woate": 795,
      "ɛmaa": 796,
      "ɔfoɔ": 797,
      "poli": 798,
      "CO": 799,
      "ɔno": 800,
      "yɛma": 801,
      "sukuu": 802,
      "Bo": 803,
      "Ɛnsɛ": 804,
      "amaneɛ": 805,
      "panin": 806,
      "cra": 807,
      "sɛɛ": 808,
      "ɛba": 809,
      "soro": 810,
      "kaeɛ": 811,
      "hyiaa": 812,
      "fam": 813,
      "awi": 814,
      "asiane": 815,
      "reba": 816,
      "kuro": 817,
      "kyere": 818,
      "akwankyerɛ": 819,
      "asɛ": 820,
      "efisɛ": 821,
      "ver": 822,
      "wɛ": 823,
      "Ne": 824,
      "nkon": 825,
      "con": 826,
      "ɛne": 827,
      "Sta": 828,
      "Sika": 829,
      "yɛhu": 830,
      "NP": 831,
      "Jo": 832,
      "woa": 833,
      "faa": 834,
      "nnye": 835,
      "ɛtɔ": 836,
      "Nkur": 837,
      "Re": 838,
      "kyerɛw": 839,
      "go": 840,
      "Hwɛ": 841,
      "tional": 842,
      ",\"": 843,
      "Ma": 844,
      "ahyɛ": 845,
      "for": 846,
      "Aba": 847,
      "tw": 848,
      "tam": 849,
      "tuo": 850,
      "Ɛte": 851,
      "Bere": 852,
      "Se": 853,
      "basabasa": 854,
      "cy": 855,
      "umadi": 856,
      "NPP": 857,
      "Asɛm": 858,
      "fuo": 859,
      "awerɛho": 860,
      "ssi": 861,
      "bɛdi": 862,
      "bisaa": 863,
      "papa": 864,
      "wɔnni": 865,
      "yɛnnyɛ": 866,
      "kɛkɛ": 867,
      "amanaman": 868,
      "ral": 869,
      "dia": 870,
      "tor": 871,
      "abatoɔ": 872,
      "nneyɛ": 873,
      "bɔɔlbɔ": 874,
      "ɛm": 875,
      "mmea": 876,
      "ɔkɔ": 877,
      "mekae": 878,
      "nkutoo": 879,
      "and": 880,
      "aboa": 881,
      "nkrataa": 882,
      "Au": 883,
      "Ni": 884,
      "mpanimfoɔ": 885,
      "nsi": 886,
      "cial": 887,
      "agumadi": 888,
      "onipa": 889,
      "aso": 890,
      "nkunim": 891,
      "mmarahyɛ": 892,
      "ebi": 893,
      "gy": 894,
      "ball": 895,
      "adwumayɛfoɔ": 896,
      "reɛ": 897,
      "wɔreyɛ": 898,
      "19": 899,
      "lli": 900,
      "ɛka": 901,
      "wuo": 902,
      "00": 903,
      "gyinaa": 904,
      "ankopɔn": 905,
      "Ad": 906,
      "nkɔanim": 907,
      "kyɛ": 908,
      "seɛ": 909,
      "dy": 910,
      "nyaa": 911,
      "wɔte": 912,
      "pɛɛ": 913,
      "Ɔkaa": 914,
      "nten": 915,
      "nhwɛ": 916,
      "neɛma": 917,
      "siesie": 918,
      "wodi": 919,
      "ua": 920,
      "ɛdi": 921,
      "eyi": 922,
      "cu": 923,
      "bɔɔlɔ": 924,
      "dɔɔso": 925,
      "De": 926,
      "per": 927,
      "reyɛ": 928,
      "nyankopɔn": 929,
      "adwo": 930,
      "Onyankopɔn": 931,
      "Nkurɔfoɔ": 932,
      "yɛnya": 933,
      "yɛa": 934,
      "ong": 935,
      "woka": 936,
      "Ɔsebɔ": 937,
      "ntɛm": 938,
      "Po": 939,
      "amanneɛ": 940,
      "susuw": 941,
      "bota": 942,
      "yareɛ": 943,
      "pɔ": 944,
      "ɛnneɛ": 945,
      "ports": 946,
      "ing": 947,
      "yɛbɛkɔ": 948,
      "es": 949,
      "mmaa": 950,
      "amanfoɔ": 951,
      "wɔkɔ": 952,
      "dua": 953,
      "cal": 954,
      "nnyinasoɔ": 955,
      "Bla": 956,
      "Abakɔsɛm": 957,
      "Nti": 958,
      "teeɛ": 959,
      "afiri": 960,
      "yɛfa": 961,
      "suban": 962,
      "bae": 963,
      "wɔka": 964,
      "Nana": 965,
      "mmere": 966,
      "afa": 967,
      "asɛnni": 968,
      "nsesa": 969,
      "atwam": 970,
      "lu": 971,
      "ɔka": 972,
      "wuma": 973,
      "asetra": 974,
      "nkonimdie": 975,
      "akwa": 976,
      "tompo": 977,
      "nteɛsoɔ": 978,
      "nkyerɛkyerɛ": 979,
      "kete": 980,
      "Ba": 981,
      "As": 982,
      "sen": 983,
      "Te": 984,
      "tua": 985,
      "amanyɔfoɔ": 986,
      "mmabaa": 987,
      "ble": 988,
      "kyi": 989,
      "ot": 990,
      "ayaresabea": 991,
      "ɛteɛ": 992,
      "Tete": 993,
      "nkete": 994,
      "huu": 995,
      "Momma": 996,
      "He": 997,
      "the": 998,
      "asraa": 999,
      "nkontompo": 1000,
      "yɛte": 1001,
      "com": 1002,
      "amansan": 1003,
      "uri": 1004,
      "ster": 1005,
      "Accra": 1006,
      "el": 1007,
      "gal": 1008,
      "wɔhwɛ": 1009,
      "Mini": 1010,
      "mfoɔ": 1011,
      "bɛma": 1012,
      "Black": 1013,
      "wɔfa": 1014,
      "ntumi": 1015,
      "Com": 1016,
      "DC": 1017,
      "media": 1018,
      "ketewa": 1019,
      "gyee": 1020,
      "tions": 1021,
      "keka": 1022,
      "tta": 1023,
      "ɛnde": 1024,
      "cha": 1025,
      "Wose": 1026,
      "anaasɛ": 1027,
      "ir": 1028,
      "sei": 1029,
      "ɔbaa": 1030,
      "mmabu": 1031,
      "wɔdi": 1032,
      "yɛanya": 1033,
      "up": 1034,
      "ɛreba": 1035,
      "row": 1036,
      "ɔnni": 1037,
      "mpaeɛ": 1038,
      "Mah": 1039,
      "ɔhwɛ": 1040,
      "il": 1041,
      "basaa": 1042,
      "mmarima": 1043,
      "un": 1044,
      "nter": 1045,
      "ɔkaa": 1046,
      "dwi": 1047,
      "resi": 1048,
      "umba": 1049,
      "Nneɛma": 1050,
      "Mahama": 1051,
      "Ɛfiri": 1052,
      "mete": 1053,
      "bɛn": 1054,
      "wɔbɛyɛ": 1055,
      "Aman": 1056,
      "rehwɛ": 1057,
      "sikasɛm": 1058,
      "asɛnnibea": 1059,
      "'.": 1060,
      "onyam": 1061,
      "July": 1062,
      "Lumba": 1063,
      "jo": 1064,
      "anu": 1065,
      "mfi": 1066,
      "Ghanafoɔ": 1067,
      "bɛboa": 1068,
      "nnwuma": 1069,
      "agya": 1070,
      "Yi": 1071,
      "son": 1072,
      "Ɔhene": 1073,
      "kɔkɔɔ": 1074,
      "ɔbɛyɛ": 1075,
      "Sa": 1076,
      "wotee": 1077,
      "bɛnya": 1078,
      "Yɛ": 1079,
      "ntinn": 1080,
      "pintinn": 1081,
      "rd": 1082,
      "Ɛwom": 1083,
      "yɛbɛfa": 1084,
      "Anansesɛm": 1085,
      "ɔfa": 1086,
      "Sha": 1087,
      "ɔbɛkɔ": 1088,
      "afi": 1089,
      "musi": 1090,
      "Ku": 1091,
      "ame": 1092,
      "Ɛda": 1093,
      "Co": 1094,
      "ste": 1095,
      "nteteeɛ": 1096,
      "abufuo": 1097,
      "ct": 1098,
      "rebɔ": 1099,
      "amanɔne": 1100,
      "redi": 1101,
      "nsakra": 1102,
      "Ar": 1103,
      "ber": 1104,
      "adesua": 1105,
      "biako": 1106,
      "Augu": 1107,
      "yɛkasa": 1108,
      "ɛhyɛ": 1109,
      "wunya": 1110,
      "nkonimdi": 1111,
      "Le": 1112,
      "Pro": 1113,
      "lity": 1114,
      "kora": 1115,
      "ahwɛ": 1116,
      "sey": 1117,
      "ɔnim": 1118,
      "renya": 1119,
      "ɔbɛtumi": 1120,
      "ld": 1121,
      "Enti": 1122,
      "sec": 1123,
      "ɛbɛtumi": 1124,
      "botaeɛ": 1125,
      "amane": 1126,
      "asɛe": 1127,
      "tive": 1128,
      "Wi": 1129,
      "wie": 1130,
      "manfoɔ": 1131,
      "wɔfrɛ": 1132,
      "wɔbɛdi": 1133,
      "dan": 1134,
      "ɔkɔɔ": 1135,
      "hena": 1136,
      "ID": 1137,
      "ale": 1138,
      "August": 1139,
      "ada": 1140,
      "Yɛnhwɛ": 1141,
      "NDC": 1142,
      "Akwa": 1143,
      "Cha": 1144,
      "yaw": 1145,
      "twɛn": 1146,
      "pae": 1147,
      "ɔdi": 1148,
      "wɔreka": 1149,
      "nto": 1150,
      "ning": 1151,
      "agye": 1152,
      "ɛbɛkyerɛ": 1153,
      "int": 1154,
      "ɔkae": 1155,
      "badw": 1156,
      "Ɛhɔ": 1157,
      "ɔbɔ": 1158,
      "Ag": 1159,
      "Di": 1160,
      "sakra": 1161,
      "dodoɔ": 1162,
      "asɔre": 1163,
      "afoɔ": 1164,
      "Chi": 1165,
      "ɔreyɛ": 1166,
      "hwere": 1167,
      "nokwareɛ": 1168,
      "ahu": 1169,
      "tal": 1170,
      "nkuro": 1171,
      "amsey": 1172,
      "ɔpanyin": 1173,
      "wɔbɛtumi": 1174,
      "Yiw": 1175,
      "hip": 1176,
      "adanseɛ": 1177,
      "nneyɛe": 1178,
      "Mmara": 1179,
      "yɛkura": 1180,
      "aduon": 1181,
      "Su": 1182,
      "wɔbɔ": 1183,
      "mmabun": 1184,
      "ation": 1185,
      "dɔm": 1186,
      "nsesaeɛ": 1187,
      "ɛkwan": 1188,
      "amanyɔkuo": 1189,
      "biribiara": 1190,
      "yɛhia": 1191,
      "nua": 1192,
      "asraafoɔ": 1193,
      "pu": 1194,
      "rity": 1195,
      "mpi": 1196,
      "gyi": 1197,
      "yan": 1198,
      "ɔpa": 1199,
      "FA": 1200,
      "hyehyɛɛ": 1201,
      "yɛnka": 1202,
      "ɛhɔ": 1203,
      "ɔsebɔ": 1204,
      "yɛboa": 1205,
      "wunni": 1206,
      "Ampa": 1207,
      "hosan": 1208,
      "We": 1209,
      "atɛn": 1210,
      "GH": 1211,
      "nifoɔ": 1212,
      "bammɔ": 1213,
      "ɔreka": 1214,
      "efiri": 1215,
      "ɛbɛsɛe": 1216,
      "Shatta": 1217,
      "ns": 1218,
      "nneɛ": 1219,
      "adwumakuo": 1220,
      "ɔda": 1221,
      "ita": 1222,
      "ture": 1223,
      "otball": 1224,
      "wotumi": 1225,
      "ron": 1226,
      "enti": 1227,
      "ɛboa": 1228,
      "tey": 1229,
      "some": 1230,
      "Par": 1231,
      "mmof": 1232,
      "abɛyɛ": 1233,
      "akwahosan": 1234,
      "ket": 1235,
      "Poli": 1236,
      "stry": 1237,
      "Ɔde": 1238,
      "mmofra": 1239,
      "Ɔkae": 1240,
      "awerɛhow": 1241,
      "rekyerɛ": 1242,
      "bɛbɔ": 1243,
      "ap": 1244,
      "ex": 1245,
      "ɔbɛdi": 1246,
      "tic": 1247,
      "urity": 1248,
      "ria": 1249,
      "par": 1250,
      "nse": 1251,
      "Africa": 1252,
      "hwan": 1253,
      "nkɔm": 1254,
      "hwehwɛɛ": 1255,
      "nee": 1256,
      "Wale": 1257,
      "dibea": 1258,
      "mpɛ": 1259,
      "urt": 1260,
      "ɛbɛkɔ": 1261,
      "nsakraeɛ": 1262,
      "afoforo": 1263,
      "yɛnnyina": 1264,
      "dent": 1265,
      "ɛt": 1266,
      "yɛbɛnya": 1267,
      "Mu": 1268,
      "social": 1269,
      "aduonu": 1270,
      "Ɛbɛyɛ": 1271,
      "dwiri": 1272,
      "wɔbɛbɔ": 1273,
      "mpɔ": 1274,
      "Uni": 1275,
      "bena": 1276,
      "olf": 1277,
      "alth": 1278,
      "Ɔka": 1279,
      "Aban": 1280,
      "Ɛkyerɛ": 1281,
      "buaa": 1282,
      "kuma": 1283,
      "ahobammɔ": 1284,
      "im": 1285,
      "llion": 1286,
      "ɔko": 1287,
      "Adwuma": 1288,
      "pre": 1289,
      "Akwatia": 1290,
      "srɛ": 1291,
      "nidi": 1292,
      "tre": 1293,
      "mmra": 1294,
      "Ɛnneɛ": 1295,
      "ef": 1296,
      "difoɔ": 1297,
      "bosome": 1298,
      "itaho": 1299,
      "Ho": 1300,
      "lec": 1301,
      "Ke": 1302,
      "ɔyɛɛ": 1303,
      "nhyia": 1304,
      "wɔbɛfa": 1305,
      "COV": 1306,
      "COVID": 1307,
      "nkitaho": 1308,
      "agoru": 1309,
      "TV": 1310,
      "agyina": 1311,
      "yɛbɛma": 1312,
      "Agya": 1313,
      "eeɛ": 1314,
      "igh": 1315,
      "animgu": 1316,
      "tiriw": 1317,
      "rebu": 1318,
      "aduru": 1319,
      "wui": 1320,
      "atena": 1321,
      "titiriw": 1322,
      "Yɛwɔ": 1323,
      "yɛmfa": 1324,
      "kakra": 1325,
      "yɛreka": 1326,
      "nnamfo": 1327,
      "galamsey": 1328,
      "asesa": 1329,
      "sion": 1330,
      "pri": 1331,
      "mmua": 1332,
      "heli": 1333,
      "Joh": 1334,
      "In": 1335,
      "nkoaa": 1336,
      "rekasa": 1337,
      "ampa": 1338,
      "Dɛn": 1339,
      "yɛgye": 1340,
      "kɔn": 1341,
      "yii": 1342,
      "Nige": 1343,
      "Man": 1344,
      "boɔ": 1345,
      "ahorow": 1346,
      "der": 1347,
      "Li": 1348,
      "ting": 1349,
      "ces": 1350,
      "Afe": 1351,
      "pter": 1352,
      "ki": 1353,
      "duruu": 1354,
      "abusuabɔ": 1355,
      "National": 1356,
      "mia": 1357,
      "wunim": 1358,
      "ɛnsa": 1359,
      "akwanhyia": 1360,
      "Dad": 1361,
      "che": 1362,
      "fɔ": 1363,
      "wɔanya": 1364,
      "nwa": 1365,
      "bɛsɛe": 1366,
      "ɔkyerɛ": 1367,
      "Stars": 1368,
      "sɔre": 1369,
      "les": 1370,
      "line": 1371,
      "polisi": 1372,
      "mpae": 1373,
      "akwantuo": 1374,
      "nnan": 1375,
      "Asa": 1376,
      "tan": 1377,
      "asomdwoe": 1378,
      "football": 1379,
      "Do": 1380,
      "ssion": 1381,
      "pene": 1382,
      "outh": 1383,
      "Minister": 1384,
      "Bawu": 1385,
      "wura": 1386,
      "Daddy": 1387,
      "team": 1388,
      "ɛhe": 1389,
      "bue": 1390,
      "ebia": 1391,
      "dea": 1392,
      "Al": 1393,
      "Bawumia": 1394,
      "can": 1395,
      "wore": 1396,
      "is": 1397,
      "ration": 1398,
      "Amanyɔ": 1399,
      "ted": 1400,
      "copter": 1401,
      "dwa": 1402,
      "awerɛhoɔ": 1403,
      "mpe": 1404,
      "sports": 1405,
      "ɔnyɛ": 1406,
      "hwɛɛ": 1407,
      "nnu": 1408,
      "awa": 1409,
      "brɛ": 1410,
      "sɔ": 1411,
      "Mar": 1412,
      "mpɔtam": 1413,
      "Kw": 1414,
      "nnis": 1415,
      "lub": 1416,
      "ɛmfa": 1417,
      "kar": 1418,
      "gyidi": 1419,
      "reko": 1420,
      "yɛkae": 1421,
      "akasa": 1422,
      "mmerɛw": 1423,
      "ɔdii": 1424,
      "nkaeɛ": 1425,
      "2024": 1426,
      "yɛbɛdi": 1427,
      "Nea": 1428,
      "tare": 1429,
      "han": 1430,
      "tro": 1431,
      "nwo": 1432,
      "au": 1433,
      "awerɛhosɛm": 1434,
      "stice": 1435,
      "nno": 1436,
      "EC": 1437,
      "akannifoɔ": 1438,
      "awieeɛ": 1439,
      "nhyehyɛɛ": 1440,
      "pɛɛpɛ": 1441,
      "abom": 1442,
      "ɛnnyɛ": 1443,
      "abɔnten": 1444,
      "yɛgyina": 1445,
      "mber": 1446,
      "To": 1447,
      "AF": 1448,
      "Ɔpɛ": 1449,
      "Commi": 1450,
      "tenaa": 1451,
      "Obiara": 1452,
      "Nigeria": 1453,
      "nnim": 1454,
      "woan": 1455,
      "Ro": 1456,
      "Wiase": 1457,
      "Ce": 1458,
      "basabasayɛ": 1459,
      "deo": 1460,
      "security": 1461,
      "Kwadwo": 1462,
      "sport": 1463,
      "mmiɛnsa": 1464,
      "Ɔkɔɔ": 1465,
      "qu": 1466,
      "wɔtwe": 1467,
      "ɔbɔɔ": 1468,
      "nhwɛsoɔ": 1469,
      "sere": 1470,
      "ga": 1471,
      "nkɔso": 1472,
      "Vi": 1473,
      "ɛsɛe": 1474,
      "ɔkasa": 1475,
      "afoforɔ": 1476,
      "Ɛyɛɛ": 1477,
      "rate": 1478,
      "Dabi": 1479,
      "pɛpɛɛpɛ": 1480,
      "yɛreyɛ": 1481,
      "urna": 1482,
      "atoro": 1483,
      "Ebi": 1484,
      "korɛ": 1485,
      "monhwɛ": 1486,
      "Police": 1487,
      "yɛbɛhu": 1488,
      "wɔbɛma": 1489,
      "pong": 1490,
      "ɔbɛka": 1491,
      "pue": 1492,
      "national": 1493,
      "trenee": 1494,
      "Esi": 1495,
      "John": 1496,
      "nhyehyɛe": 1497,
      "rika": 1498,
      "twi": 1499,
      "yɛnkɔ": 1500,
      "Bu": 1501,
      "amanneɛbɔ": 1502,
      "Go": 1503,
      "nneyɛeɛ": 1504,
      "sy": 1505,
      "gyaa": 1506,
      "agu": 1507,
      "wɔbɔɔ": 1508,
      "Wɔde": 1509,
      "Asan": 1510,
      "\",": 1511,
      "ons": 1512,
      "adɛn": 1513,
      "awiei": 1514,
      "ness": 1515,
      "Wor": 1516,
      "yɛhyɛ": 1517,
      "mmɔfra": 1518,
      "abofra": 1519,
      "woyi": 1520,
      "mmeaeɛ": 1521,
      "dane": 1522,
      "Presi": 1523,
      "dio": 1524,
      "by": 1525,
      "animu": 1526,
      "ɛwom": 1527,
      "sh": 1528,
      "rec": 1529,
      "menim": 1530,
      "Nsɛm": 1531,
      "kyɛw": 1532,
      "yɔnko": 1533,
      "mantam": 1534,
      "mmerante": 1535,
      "suro": 1536,
      "ɔbɛma": 1537,
      "animuonyam": 1538,
      "yere": 1539,
      "nketenkete": 1540,
      "wɔayɛ": 1541,
      "mmɔdenbɔ": 1542,
      "ds": 1543,
      "video": 1544,
      "ɛsom": 1545,
      "Ɔkɔ": 1546,
      "Addo": 1547,
      "Asante": 1548,
      "lan": 1549,
      "kyeree": 1550,
      "ague": 1551,
      "Sports": 1552,
      "mani": 1553,
      "tom": 1554,
      "ɛyɛɛ": 1555,
      "ɔmanpanin": 1556,
      "dis": 1557,
      "wɔne": 1558,
      "animguaseɛ": 1559,
      "abi": 1560,
      "Nort": 1561,
      "Wɔka": 1562,
      "wube": 1563,
      "MP": 1564,
      "ɛbaa": 1565,
      "kosi": 1566,
      "kyerɛe": 1567,
      "tenten": 1568,
      "Cup": 1569,
      "hwehwɛmu": 1570,
      "lle": 1571,
      "yɛhwehwɛ": 1572,
      "abere": 1573,
      "akɛseɛ": 1574,
      "Adɛn": 1575,
      "wɔyɛɛ": 1576,
      "gyeɛ": 1577,
      "Regi": 1578,
      "Ei": 1579,
      "tutu": 1580,
      "bua": 1581,
      "ans": 1582,
      "life": 1583,
      "Amanyɔsɛm": 1584,
      "ananmusi": 1585,
      "Bi": 1586,
      "Chief": 1587,
      "South": 1588,
      "ɛneɛ": 1589,
      "ght": 1590,
      "Mr": 1591,
      "ence": 1592,
      "Ab": 1593,
      "Ser": 1594,
      "agodifoɔ": 1595,
      "nkyɛ": 1596,
      "million": 1597,
      "Kojo": 1598,
      "rɛw": 1599,
      "qua": 1600,
      "cation": 1601,
      "nnyi": 1602,
      "nsah": 1603,
      "kɔsi": 1604,
      "bility": 1605,
      "pla": 1606,
      "dwoo": 1607,
      "Ɔmanpanyin": 1608,
      "cho": 1609,
      "yɛbu": 1610,
      "Mon": 1611,
      "anɛt": 1612,
      "Fe": 1613,
      "Ɛneɛ": 1614,
      "badwa": 1615,
      "ms": 1616,
      "amah": 1617,
      "World": 1618,
      "boro": 1619,
      "kanyan": 1620,
      "obu": 1621,
      "wor": 1622,
      "pɔnkɔ": 1623,
      "inte": 1624,
      "nkura": 1625,
      "sto": 1626,
      "fii": 1627,
      "Justice": 1628,
      "High": 1629,
      "vice": 1630,
      "suo": 1631,
      "ann": 1632,
      "sm": 1633,
      "tho": 1634,
      "hamme": 1635,
      "Ti": 1636,
      "bli": 1637,
      "ayera": 1638,
      "ɛkura": 1639,
      "mar": 1640,
      "Mfeɛ": 1641,
      "pra": 1642,
      "hammed": 1643,
      "ɔbɛfa": 1644,
      "kɔeɛ": 1645,
      "Ban": 1646,
      "wɔhwehwɛ": 1647,
      "bɛhyɛ": 1648,
      "yɛrehwɛ": 1649,
      "Dan": 1650,
      "anuonyam": 1651,
      "adane": 1652,
      "ɔbɛnya": 1653,
      "gua": 1654,
      "intanɛt": 1655,
      "EO": 1656,
      "ab": 1657,
      "North": 1658,
      "President": 1659,
      "spe": 1660,
      "twaa": 1661,
      "nnamfoɔ": 1662,
      "dus": 1663,
      "gra": 1664,
      "nce": 1665,
      "ɛdɔɔso": 1666,
      "dium": 1667,
      "lls": 1668,
      "Kudus": 1669,
      "Mme": 1670,
      "owuo": 1671,
      "eneral": 1672,
      "Afrika": 1673,
      "ɔmanpanyin": 1674,
      "Ri": 1675,
      "ahe": 1676,
      "yɛnim": 1677,
      "beaeɛ": 1678,
      "dwiriw": 1679,
      "ɔbɛkyerɛ": 1680,
      "acci": 1681,
      "Fi": 1682,
      "ɔɔ": 1683,
      "ɔhyɛɛ": 1684,
      "Yɛnni": 1685,
      "abote": 1686,
      "ding": 1687,
      "spi": 1688,
      "Koto": 1689,
      "Fo": 1690,
      "lent": 1691,
      "helicopter": 1692,
      "day": 1693,
      "ling": 1694,
      "nipadua": 1695,
      "paw": 1696,
      "pho": 1697,
      "Pe": 1698,
      "nnam": 1699,
      "wɔnyɛ": 1700,
      "ph": 1701,
      "baabiara": 1702,
      "old": 1703,
      "bɛkyerɛ": 1704,
      "nnyinaso": 1705,
      "Yɛhia": 1706,
      "nhwehwɛmu": 1707,
      "atɛntrenee": 1708,
      "US": 1709,
      "afiase": 1710,
      "anadwo": 1711,
      "leg": 1712,
      "nokorɛ": 1713,
      "Ɛka": 1714,
      "ɔmanfo": 1715,
      "golf": 1716,
      "muo": 1717,
      "korɔ": 1718,
      "ɔrekyerɛ": 1719,
      "Mepa": 1720,
      "So": 1721,
      "Fa": 1722,
      "wɔbɛkɔ": 1723,
      "inter": 1724,
      "Mohammed": 1725,
      "sra": 1726,
      "General": 1727,
      "mpaebɔ": 1728,
      "daw": 1729,
      "bɛkaa": 1730,
      "mehyɛ": 1731,
      "Ɛne": 1732,
      "hyeɛ": 1733,
      "Mensah": 1734,
      "cer": 1735,
      "je": 1736,
      "rea": 1737,
      "anidaso": 1738,
      "Ɔyɛ": 1739,
      "yɛnkyerɛ": 1740,
      "daadaa": 1741,
      "muni": 1742,
      "yɛnyina": 1743,
      "nwonwa": 1744,
      "nhyiamu": 1745,
      "wɔmfa": 1746,
      "Agye": 1747,
      "wuhu": 1748,
      "mmirika": 1749,
      "nkɔmhyɛ": 1750,
      "atia": 1751,
      "nini": 1752,
      "age": 1753,
      "tiee": 1754,
      "kyerɛkyerɛɛ": 1755,
      "yɛbisa": 1756,
      "vision": 1757,
      "Nya": 1758,
      "yɛhunu": 1759,
      "dge": 1760,
      "tire": 1761,
      "sereɛ": 1762,
      "amanmuo": 1763,
      "ju": 1764,
      "Ɔpa": 1765,
      "ɔbɛboa": 1766,
      "bɔɔlobɔfoɔ": 1767,
      "ebinom": 1768,
      "tran": 1769,
      "Ɔno": 1770,
      "krataa": 1771,
      "Mese": 1772,
      "abotare": 1773,
      "bɛfa": 1774,
      "nsia": 1775,
      "polisifoɔ": 1776,
      "Ako": 1777,
      "tch": 1778,
      "Ɔsebo": 1779,
      "Con": 1780,
      "kuw": 1781,
      "Wu": 1782,
      "bɛgyina": 1783,
      "tew": 1784,
      "lia": 1785,
      "cou": 1786,
      "000": 1787,
      "fee": 1788,
      "aduro": 1789,
      "bɛto": 1790,
      "Mmarahyɛ": 1791,
      "talent": 1792,
      "Ɛkame": 1793,
      "rema": 1794,
      "ers": 1795,
      "tes": 1796,
      "rehu": 1797,
      "xing": 1798,
      "sono": 1799,
      "stru": 1800,
      "mpre": 1801,
      "yaa": 1802,
      "ɔhunuu": 1803,
      "nkyin": 1804,
      "boaboa": 1805,
      "atumi": 1806,
      "onim": 1807,
      "por": 1808,
      "ji": 1809,
      "Kwabena": 1810,
      "wogye": 1811,
      "asua": 1812,
      "ɛreyɛ": 1813,
      "wɔhu": 1814,
      "mic": 1815,
      "wɔdii": 1816,
      "tuu": 1817,
      "afei": 1818,
      "mpions": 1819,
      "GFA": 1820,
      "ws": 1821,
      "ɔma": 1822,
      "ard": 1823,
      "Kuma": 1824,
      "bɛtena": 1825,
      "yɛan": 1826,
      "bɔfoɔ": 1827,
      "ɔfo": 1828,
      "aniwu": 1829,
      "wotwa": 1830,
      "oun": 1831,
      "men": 1832,
      "mman": 1833,
      "mfiri": 1834,
      "mmuaeɛ": 1835,
      "tics": 1836,
      "Kotoko": 1837,
      "mpong": 1838,
      "monyɛ": 1839,
      "tain": 1840,
      "stitu": 1841,
      "Adwene": 1842,
      "ɔrekɔ": 1843,
      "gital": 1844,
      "Ɔbɛ": 1845,
      "Ministry": 1846,
      "ayi": 1847,
      "yer": 1848,
      "soafoɔ": 1849,
      "ties": 1850,
      "wɔsɛe": 1851,
      "rest": 1852,
      "akansi": 1853,
      "vo": 1854,
      "Wɔpɛ": 1855,
      "For": 1856,
      "Boamah": 1857,
      "aniwuo": 1858,
      "yɛfrɛ": 1859,
      "Oman": 1860,
      "dɛɛ": 1861,
      "yɛrekɔ": 1862,
      "atra": 1863,
      "nson": 1864,
      "Mmo": 1865,
      "mmuo": 1866,
      "syste": 1867,
      "Aku": 1868,
      "atɔ": 1869,
      "duro": 1870,
      "kɔkɔ": 1871,
      "Wɔse": 1872,
      "bɛpɛ": 1873,
      "dwadie": 1874,
      "Bank": 1875,
      "uraa": 1876,
      "hyew": 1877,
      "yɛkyerɛ": 1878,
      "hyehye": 1879,
      "wanya": 1880,
      "akye": 1881,
      "Ɔbɔɔ": 1882,
      "dom": 1883,
      "nkunimdie": 1884,
      "anɔpa": 1885,
      "tennis": 1886,
      "hokwan": 1887,
      "yɛbɛgyina": 1888,
      "mpɔn": 1889,
      "hyerɛ": 1890,
      "Ɔbarima": 1891,
      "kum": 1892,
      "soci": 1893,
      "cri": 1894,
      "mfaso": 1895,
      "ɛkanyan": 1896,
      "wadi": 1897,
      "Ch": 1898,
      "ati": 1899,
      "elec": 1900,
      "kyiri": 1901,
      "nananom": 1902,
      "list": 1903,
      "mpanin": 1904,
      "ser": 1905,
      "hyira": 1906,
      "tow": 1907,
      "yɛbɛhwɛ": 1908,
      "Ebia": 1909,
      "emu": 1910,
      "woahunu": 1911,
      "ɔfiri": 1912,
      "Kwe": 1913,
      "awu": 1914,
      "inve": 1915,
      "ogya": 1916,
      "Nk": 1917,
      "radio": 1918,
      "blic": 1919,
      "wɔbɛboa": 1920,
      "court": 1921,
      "League": 1922,
      "abɛka": 1923,
      "nkae": 1924,
      "wɔrebɔ": 1925,
      "Woka": 1926,
      "mpem": 1927,
      "Web": 1928,
      "nho": 1929,
      "ɔnya": 1930,
      "nnua": 1931,
      "adaka": 1932,
      "ɔkaeɛ": 1933,
      "reyi": 1934,
      "GhanaWeb": 1935,
      "zi": 1936,
      "woanya": 1937,
      "club": 1938,
      "NA": 1939,
      "ney": 1940,
      "Sec": 1941,
      "bɛhu": 1942,
      "cip": 1943,
      "Pre": 1944,
      "num": 1945,
      "hyerɛn": 1946,
      "key": 1947,
      "gyaee": 1948,
      "ɛkame": 1949,
      "wɔbɛka": 1950,
      "ɔsom": 1951,
      "Able": 1952,
      "ntie": 1953,
      "ɛhwehwɛ": 1954,
      "firii": 1955,
      "Commission": 1956,
      "tical": 1957,
      "ɛbɛtena": 1958,
      "sho": 1959,
      "mpanyin": 1960,
      "ens": 1961,
      "music": 1962,
      "Service": 1963,
      "Ablekuma": 1964,
      "party": 1965,
      "nnamfonom": 1966,
      "abɔdeɛ": 1967,
      "nkitahodie": 1968,
      "shi": 1969,
      "II": 1970,
      "Amo": 1971,
      "mpren": 1972,
      "dwumadi": 1973,
      "apa": 1974,
      "eco": 1975,
      "wɔfiri": 1976,
      "The": 1977,
      "mmo": 1978,
      "kuraa": 1979,
      "ɛnkyerɛ": 1980,
      "agyapa": 1981,
      "rg": 1982,
      "abue": 1983,
      "kyerɛkyerɛfoɔ": 1984,
      "Health": 1985,
      "ɔpatuo": 1986,
      "mate": 1987,
      "pere": 1988,
      "wubetumi": 1989,
      "ɛdɛn": 1990,
      "wɔkɔɔ": 1991,
      "trans": 1992,
      "sini": 1993,
      "Dra": 1994,
      "ttee": 1995,
      "ency": 1996,
      "versi": 1997,
      "serew": 1998,
      "digital": 1999,
      "agyae": 2000,
      "Ɛnɛ": 2001,
      "bɛsi": 2002,
      "nnyae": 2003,
      "mfonini": 2004,
      "bɔɔlbɔfoɔ": 2005,
      "ami": 2006,
      "yɛeɛ": 2007,
      "nkogu": 2008,
      "rship": 2009,
      "woahwɛ": 2010,
      "yɛfoɔ": 2011,
      "wɔboa": 2012,
      "nnen": 2013,
      "wɔrekɔ": 2014,
      "bɛhwɛ": 2015,
      "tɔn": 2016,
      "24": 2017,
      "esi": 2018,
      "metumi": 2019,
      "akokoɔ": 2020,
      "Omane": 2021,
      "ɛsii": 2022,
      "awo": 2023,
      "ffi": 2024,
      "ɔboa": 2025,
      "gyei": 2026,
      "Ye": 2027,
      "ɛhaw": 2028,
      "indu": 2029,
      "Mete": 2030,
      "wer": 2031,
      "adwumayɛbea": 2032,
      "wuiɛ": 2033,
      "asu": 2034,
      "15": 2035,
      "akuraa": 2036,
      "leade": 2037,
      "afahyɛ": 2038,
      "Ntikuma": 2039,
      "nsunsu": 2040,
      "wubehu": 2041,
      "10": 2042,
      "Yɛre": 2043,
      "ɛbɔ": 2044,
      "wɔrekyerɛ": 2045,
      "sɛn": 2046,
      "bas": 2047,
      "stan": 2048,
      "maame": 2049,
      "rehyɛ": 2050,
      "ay": 2051,
      "stri": 2052,
      "Cent": 2053,
      "health": 2054,
      "nkrabea": 2055,
      "wofa": 2056,
      "nyo": 2057,
      "Fran": 2058,
      "nsunsuan": 2059,
      "nkw": 2060,
      "struc": 2061,
      "Dramani": 2062,
      "Stadium": 2063,
      "work": 2064,
      "strate": 2065,
      "United": 2066,
      "Sar": 2067,
      "repɛ": 2068,
      "wɔnya": 2069,
      "2023": 2070,
      "annye": 2071,
      "Kumasi": 2072,
      "val": 2073,
      "offi": 2074,
      "demo": 2075,
      "wɔbɛnya": 2076,
      "sociation": 2077,
      "ina": 2078,
      "arti": 2079,
      "chi": 2080,
      "phe": 2081,
      "anyi": 2082,
      "refa": 2083,
      "tri": 2084,
      "Ɛdɛn": 2085,
      "wɔma": 2086,
      "Ofo": 2087,
      "antumi": 2088,
      "yɛbɛbɔ": 2089,
      "nkuranhyɛ": 2090,
      "Ɔpatuo": 2091,
      "Pri": 2092,
      "anwu": 2093,
      "nyame": 2094,
      "ɛbɛyɛɛ": 2095,
      "af": 2096,
      "arts": 2097,
      "CON": 2098,
      "Court": 2099,
      "King": 2100,
      "tebea": 2101,
      "pefee": 2102,
      "binom": 2103,
      "Adu": 2104,
      "vacci": 2105,
      "nteɛteɛ": 2106,
      "apɔ": 2107,
      "Bɔɔ": 2108,
      "ls": 2109,
      "wia": 2110,
      "ok": 2111,
      "akasakasa": 2112,
      "Que": 2113,
      "Sto": 2114,
      "nation": 2115,
      "ɔbɛba": 2116,
      "sector": 2117,
      "mpoano": 2118,
      "mede": 2119,
      "Yo": 2120,
      "Partey": 2121,
      "Gya": 2122,
      "od": 2123,
      "res": 2124,
      "guu": 2125,
      "system": 2126,
      "pɛn": 2127,
      "ze": 2128,
      "dada": 2129,
      "AFCON": 2130,
      "discip": 2131,
      "meteɛ": 2132,
      "nd": 2133,
      "yɛgyae": 2134,
      "FM": 2135,
      "pem": 2136,
      "Golf": 2137,
      "Agra": 2138,
      "ction": 2139,
      "ɛmfata": 2140,
      "AC": 2141,
      "it": 2142,
      "ames": 2143,
      "awareɛ": 2144,
      "Owu": 2145,
      "ig": 2146,
      "yɛsesa": 2147,
      "meyɛ": 2148,
      "metee": 2149,
      "wɔrehyɛ": 2150,
      "ananmusini": 2151,
      "Yɛnyɛ": 2152,
      "nes": 2153,
      "nkɔmmɔdie": 2154,
      "yɛwerɛ": 2155,
      "siness": 2156,
      "wee": 2157,
      "mpon": 2158,
      "nwɔtwe": 2159,
      "wɔnnyɛ": 2160,
      "Nyame": 2161,
      "wɔnim": 2162,
      "Coa": 2163,
      "yɛnam": 2164,
      "sup": 2165,
      "Agradaa": 2166,
      "Ap": 2167,
      "Akan": 2168,
      "wene": 2169,
      "kɔe": 2170,
      "buo": 2171,
      "industry": 2172,
      "kro": 2173,
      "tene": 2174,
      "ɔbea": 2175,
      "lympi": 2176,
      "Ex": 2177,
      "akwantufoɔ": 2178,
      "ten": 2179,
      "uni": 2180,
      "ary": 2181,
      "mfe": 2182,
      "yo": 2183,
      "mini": 2184,
      "Association": 2185,
      "yɛtie": 2186,
      "ɛmu": 2187,
      "anigyesɛm": 2188,
      "nhyɛ": 2189,
      "yɛsakra": 2190,
      "18": 2191,
      "sin": 2192,
      "edi": 2193,
      "Mema": 2194,
      "renyɛ": 2195,
      "rus": 2196,
      "versity": 2197,
      "atu": 2198,
      "pen": 2199,
      "muel": 2200,
      "EOCO": 2201,
      "Champions": 2202,
      "rentumi": 2203,
      "Ge": 2204,
      "hea": 2205,
      "adom": 2206,
      "penee": 2207,
      "discipline": 2208,
      "sesei": 2209,
      "ɛbɛka": 2210,
      "agumadifoɔ": 2211,
      "und": 2212,
      "ses": 2213,
      "Owusu": 2214,
      "Ɔmanpanin": 2215,
      "wonni": 2216,
      "ring": 2217,
      "Gold": 2218,
      "mehunu": 2219,
      "nkron": 2220,
      "him": 2221,
      "nsem": 2222,
      "Region": 2223,
      "Daa": 2224,
      "nsusu": 2225,
      "kane": 2226,
      "tiaa": 2227,
      "election": 2228,
      "nnomaa": 2229,
      "afo": 2230,
      "red": 2231,
      "see": 2232,
      "cent": 2233,
      "titire": 2234,
      "Prof": 2235,
      "adwe": 2236,
      "faako": 2237,
      "Samuel": 2238,
      "structure": 2239,
      "Nkurɔfo": 2240,
      "wogyae": 2241,
      "mihunu": 2242,
      "mehuu": 2243,
      "wobɛhu": 2244,
      "Ɛtɔ": 2245,
      "Wote": 2246,
      "ben": 2247,
      "bedi": 2248,
      "legal": 2249,
      "wɔgye": 2250,
      "nest": 2251,
      "amann": 2252,
      "woahu": 2253,
      "11": 2254,
      "ɔkyerɛɛ": 2255,
      "nance": 2256,
      "bal": 2257,
      "cil": 2258,
      "nkurow": 2259,
      "akwannya": 2260,
      "ahofa": 2261,
      "nnee": 2262,
      "mprempren": 2263,
      "HI": 2264,
      "mɛ": 2265,
      "abaso": 2266,
      "ine": 2267,
      "chool": 2268,
      "Ame": 2269,
      "ɔyareɛ": 2270,
      "liament": 2271,
      "nkwase": 2272,
      "bɛte": 2273,
      "sem": 2274,
      "botae": 2275,
      "wohwɛ": 2276,
      "ahoto": 2277,
      "Nipa": 2278,
      "lympic": 2279,
      "boxing": 2280,
      "Abena": 2281,
      "ɔfata": 2282,
      "ahyia": 2283,
      "Ɔpanyin": 2284,
      "wɔbɛhwɛ": 2285,
      "pment": 2286,
      "annya": 2287,
      "goal": 2288,
      "us": 2289,
      "awerɛhɔ": 2290,
      "asraafo": 2291,
      "retwɛn": 2292,
      "akura": 2293,
      "nkuraa": 2294,
      "senea": 2295,
      "ɔsan": 2296,
      "Afei": 2297,
      "ɔpɔnkɔ": 2298,
      "Queens": 2299,
      "mfiridwuma": 2300,
      "nsunsuansoɔ": 2301,
      "ɔpanin": 2302,
      "yɛbɛtena": 2303,
      "public": 2304,
      "tapho": 2305,
      "Woyɛ": 2306,
      "wobɛyɛ": 2307,
      "Osei": 2308,
      "nment": 2309,
      "dɔn": 2310,
      "ata": 2311,
      "dennee": 2312,
      "tech": 2313,
      "yɛayɛ": 2314,
      "gyinaeɛ": 2315,
      "cul": 2316,
      "Hearts": 2317,
      "Highlife": 2318,
      "nyi": 2319,
      "nkyi": 2320,
      "thi": 2321,
      "velo": 2322,
      "kyerɛwfoɔ": 2323,
      "akodi": 2324,
      "akyerɛkyerɛ": 2325,
      "fã": 2326,
      "yɛmmɔ": 2327,
      "wɔredi": 2328,
      "sukuufoɔ": 2329,
      "denneennen": 2330,
      "akokoɔduro": 2331,
      "Ɛhe": 2332,
      "dwane": 2333,
      "ananmu": 2334,
      "ric": 2335,
      "yɛbɛboa": 2336,
      "ɔgye": 2337,
      "nkurase": 2338,
      "ɛsen": 2339,
      "wɔnhwɛ": 2340,
      "nsoro": 2341,
      "wɔrehwɛ": 2342,
      "ranteɛ": 2343,
      "wɔkyeree": 2344,
      "Tema": 2345,
      "kyinkyin": 2346,
      "land": 2347,
      "University": 2348,
      "ance": 2349,
      "sia": 2350,
      "point": 2351,
      "Yɛpɛ": 2352,
      "agyapadeɛ": 2353,
      "borɔ": 2354,
      "fuw": 2355,
      "Sukuu": 2356,
      "Alha": 2357,
      "Stone": 2358,
      "Ɔwɔ": 2359,
      "sor": 2360,
      "wɔgyina": 2361,
      "ntɔ": 2362,
      "Adan": 2363,
      "akokɔ": 2364,
      "African": 2365,
      "Show": 2366,
      "mpanyi": 2367,
      "ahunu": 2368,
      "car": 2369,
      "Inter": 2370,
      "Ɛnnyɛ": 2371,
      "cor": 2372,
      "Ɔsoafoɔ": 2373,
      "Direc": 2374,
      "Ga": 2375,
      "nsoromma": 2376,
      "Baw": 2377,
      "bɛhunu": 2378,
      "ɛdeɛn": 2379,
      "30": 2380,
      "Bawku": 2381,
      "yansa": 2382,
      "dri": 2383,
      "rgy": 2384,
      "ond": 2385,
      "ketball": 2386,
      "16": 2387,
      "Ca": 2388,
      "Kenne": 2389,
      "agement": 2390,
      "ries": 2391,
      "ley": 2392,
      "Ɛkɔɔ": 2393,
      "14": 2394,
      "FI": 2395,
      "dwumadibea": 2396,
      "cess": 2397,
      "ntaban": 2398,
      "fɛw": 2399,
      "op": 2400,
      "Berɛ": 2401,
      "Ɔmanfoɔ": 2402,
      "net": 2403,
      "bɛgye": 2404,
      "vie": 2405,
      "Won": 2406,
      "yɛdwen": 2407,
      "nkateɛ": 2408,
      "Bar": 2409,
      "hyɛn": 2410,
      "nkan": 2411,
      "fata": 2412,
      "woy": 2413,
      "ntetee": 2414,
      "bwoy": 2415,
      "tum": 2416,
      "Mehwɛ": 2417,
      "Stonebwoy": 2418,
      "',": 2419,
      "wotie": 2420,
      "Yɛbɛ": 2421,
      "ul": 2422,
      "sah": 2423,
      "mere": 2424,
      "gover": 2425,
      "12": 2426,
      "Ha": 2427,
      "Ibra": 2428,
      "Ɔtwe": 2429,
      "ɛhyɛɛ": 2430,
      "ntease": 2431,
      "nteɛso": 2432,
      "ger": 2433,
      "dɛw": 2434,
      "frɛɛ": 2435,
      "Club": 2436,
      "tru": 2437,
      "mekyerɛ": 2438,
      "police": 2439,
      "Che": 2440,
      "nolo": 2441,
      "ker": 2442,
      "business": 2443,
      "fessi": 2444,
      "buae": 2445,
      "pta": 2446,
      "deɛn": 2447,
      "ɛtene": 2448,
      "Ɔyɛɛ": 2449,
      "ɛboro": 2450,
      "Moro": 2451,
      "wɔatumi": 2452,
